[
{
"标签": "高精度狙击弹",
"来源": "铁血社区",
"标题": "中国新型高精度狙击步枪5.8毫米88式狙击步枪",
"网址": "https://bbs.tiexue.net/post2_4132881_1.html",
"时间": 2010312114915 ,
"内容": "近来看了一些朋友的帖子，关于军事纪实里面的中国士兵使用的一款外形与以往国产狙击步枪反差很大的狙击步枪，很多朋友将其列为引进产品，但是从图片来看，应该是国产的新型5.8mm高精度88式狙击步枪。根据公开的新闻资料，这款枪于2009年5月19日在北京展览馆召开的第三届中国国际警用装备及反恐技术装备展览会上首次公开亮相。 (详见：http://war.news.163.com/09/0521/09/59R0N4G300011MTO.html)原文介绍如下：“新华网5月20日报道 5月19日在北京展览馆隆重开幕的第三届中国国际警用装备及反恐技术装备展览会上，国产5.8毫米高精度狙击步枪首次公开亮相。这种枪是为了提升狙击步枪射击精度而研制的，有如下特点：一是推翻了中国以往研制狙击步枪采用自动装填、单发射击的工作方式，采用了手动装填、射击的非自动方式，最大限度避免了自动机对弹道的影响，提升射击精度。二是采用了专用枪弹，从用弹上保证射击的精度。三是采用了迷彩伪装色的复合材料枪托，装有可调贴腮板和托底板，大幅提高了射手使用的方便性和舒适型。四是多处安装有国际通用的"皮卡丁尼"导轨，可安装各种白光瞄准具、微光夜视瞄准具等多种附件，有效提升枪支的使用效能。特别是，进行昼夜转换时不用重新较枪，只需安装或拆卸白光瞄准具前的微光夜视仪。(本文来源：新华网 作者：高航)”根据网络资料，该枪由重庆建设工业集团有限责任公司研制的。该枪采用单发栓动装填方式，旋转后拉式枪机。另外，2010年3月的《兵器知识》上面也对一种国产新型5.8mm狙击步枪进行了简单介绍，作者万宾、军队射击高手，于2009年参与了该枪的部队使用实验。根据该文，“新型5.8mm高精度狙击步枪在100m和300m距离，全弹散布均可达1角分（即2.9cm和8.7cm）；发挥好可达1/2角分。实际给出的数据是100m的3发（专用弹）全弹散布0.6-1cm，300m2.3cm（0.3角分）；射击稳定性、舒适性、可靠性均有很大提高。”但是，该枪由于采用了使用加重枪管等措施，使得该枪的重量超过了7kg，对于射手的体能来说是个比较大的挑战，同时，该枪使用的是5发弹夹，因为根据作者的体验，10发弹夹装枪后弹夹的下缘会低于枪托下缘。从图片判断，两篇文章所指为同一型号。从现在可以看到的网络资料，该枪有以下几个特征：第一，使用了加重枪管，摒弃了以往国产枪械惯用的枪口制退器；第二，使用了皮卡尼汀导轨和专用瞄准具；第三，抛弃了自动机构，改为手动，大大提高了精度；第四，研制了专用狙击弹；第五，采用了一系列措施，大大提高了使用的舒适度。个人以为，这款狙击枪，适合作为特警和特种部队主战射手的装备，对于特警来说，一个射手一般只需要面对一个目标，也没有太多的运动距离，这种情况下要求的是精度，通俗的说，一枪结束战斗，因此，5发的容量已经足够使用，7kg的重量也不会是问题，而带来的高精度确是特警作战中最需要的，而对于特种部队，7kg的重量应该不会对受过严格体能训练的射手带来太大困扰，问题在于手动带来的低射速和偏小的容弹量，所以，需要狙击小组中的另外一名射手提供足够的观察和支援火力，这需要其配备有合适的枪械，同时两人都要经过严格系统的训练。个人以为，这款狙击步枪，是国产枪械的一个重要产品，说明了设计者真正吸收了国际上的主流设计思想，同时结合了用户的实际需要，虽然肯定会有各种不足，但是肯定将成为国产狙击步枪产品的一个重要突破。"
},
{
"标签": "高精度狙击弹",
"来源": "铁血社区",
"标题": "单价26万一支国产7.62MM高精度狙击步枪",
"网址": "https://bbs.tiexue.net/post_7136165_1.html",
"时间": 20144194019 ,
"内容": "CS/LR4狙击步枪及其配套部件全称为“7.62毫米高精度狙击步枪系统”，据称单价为26万，因而被网民戏称为“26式”。该枪的研究工作从2008年开始实施，是208所和重庆建设厂合作研制的，可以算是5.8mm手动狙击步枪的放大版，但由于建设厂已经用CS/LR4代替了此前一直在研制、改进和推销的JS 7.62狙击步枪，因此某种程度上可以把CS/LR4看作是JS 7.62项目的延续。CS/LR4系统除了枪和弹外，还包括8～32倍白光瞄准镜、微光像增强仪、激光测距/弹道解算计算机，还有维护工具等备用弹匣等配套附件。26万是不包括弹在内的一整套系统。本文内容于 2014/4/1 9:41:18 被男人本不色编辑"
},
{
"标签": "高精度狙击弹",
"来源": "铁血社区",
"标题": "我军又列装一款12.7毫米狙击步枪，用途与10大狙迥异。",
"网址": "https://bbs.tiexue.net/post_13536832_1.html",
"时间": 2020115113640 ,
"内容": "我军又列装一款12.7毫米狙击步枪，用途与10大狙迥异。2020年01月15日 10:09 @新浪军事 作者：小飞猪的防务观察来源：小飞猪的防务观察。  国产NSG-50型12.7毫米高精度狙击步枪，我军特战部队或已经列装。  近日有消息说国产12.7毫米高精度狙击步枪已经列装部队，标志着我军特战部队获得了一支远程狙击利器，可以说如虎添翼。  此前我军特战部队和陆军合成营狙击排已经列装了国产QBU-10型12.7毫米狙击步枪。根据海外资料，QBU-10与美国M82巴雷特狙击步枪相当或者相近，属于半自动武器，采用枪管短后座自动原理，这种自动原理优点是结构简单，降低枪支成本和价格。但是缺点就是精度差，因为枪管要后座吸收后座力，这样运动幅度较大，会让枪管偏离原来的瞄准线，降低射击精度。再加占QBU-10采用半自动射击方式，运动部件也会产生振动，这样就会进一步降低枪械射击精度。所以QBU-10更多用于射击轻型车辆、直升机等较大目标，而不是人员狙击。实际上M82巴雷特也是被美军用作反器材步枪，远程人员狙击则采用麦克米兰TAC-50。  已经大量列装的国产QBU-10狙击步枪、  它与巴雷特M82一样属于反器材步枪、  远程高精度狙击采用麦克米兰TAC-50、  着眼于特战队部队远程人员狙击需要，中国相关单位从本世纪初开始着手研制新一代12.7毫米狙击步枪。为了与QBU-10区分，这些狙击步枪被称为12.7毫米高精度狙击步枪。例如在国内外展会上公开亮相的NSG-50型12.7毫米高精度狙击步枪。从展会透露出来的资料来看，国产新一代12.7毫米高精度狙击步枪与QBU-10相比有非常大变化。首先用栓动装填替代了半自动装填，最大限度减少运动部件，以减少射击对精度的影响。另外采用浮动枪管，枪管几乎不与其他部件接触，减少其他部件对于枪管冲击和干扰，保持稳定状态，进一步提高射击精度。  国产NSG-50型高精度狙击步枪。  枪管本身也是提高射击精度一个关键，在同样条件下，枪管越长、越重精度就越好。但是枪管越长、越重加工相应就更加困难，成本和价格更高，所以12.7毫米高精度狙击步枪只列装特战部队就是这个原因。中国相关单位经过刻苦攻关，突破了耐高温材料、高质量膛线成型、高精度镀层等一系列关键技术，研制新成功国产12.7毫米高精度狙击步枪枪管，经过大量实弹射击，表明该枪管具备射击时振动小，冷热射击差异小，内弹性性能好，枪弹膛内运动稳定等优点。为国产12.7毫米高精度狙击步枪提高精度打下了坚实的基础。  此前国产轻武器一直存在着“重枪轻弹”的问题，国产狙击步枪缺乏专用高精度狙击枪弹，发射机枪弹。由于机枪弹没有考虑远程高精度狙击，所以超过一定距离之后姿态稳定性差，精度难以保证。因此相关单位为国产新一代12.7毫米高精度狙击步枪研制了专用狙击枪弹。这种枪弹精心设计了外形和结构，包括优化弹头、弹体外形，完善枪弹气动性能，以降低枪弹飞行阻力。控制弹头部件数量，降低弹头质量偏提高飞行稳定性。同时在制造过程之中严格控制公差，以保证枪弹飞行性能。从实弹射击情况来看，国产12.7毫米高精度狙击枪弹在1500米处仍然可以达到音速，2000米以外还能保持飞行姿态稳定。  国产12.7毫米高精度狙击枪弹。  由于12.7毫米大口径高精度狙击步枪射击的时候后座力非常大，对于射手影响较大，所以它采用了一系列降低后座力措施，枪管设计了大型制退器，枪托配备有液压吸力装置，用于减少射击后座力。枪托后部还铺有较厚的橡胶垫，上层设有气孔，以进一步减少可感后座力。国产LR18型12.7毫米高精度狙击步枪，它可能是NSG-50改进型。  经过上述设计之后，国产12.7毫米高精度狙击步枪可以对1500米外人员目标进行狙击，射击精度可以达到0.8MOA左右，最远射击距离超过2000米。显然国产12.7毫米高精度狙击步枪列装之后我军特战部队增加了一把远射利器，能够在更远的地方狙击对方高价值目标，有效提高了我军特战部队作战能力。关键字 : 狙击步枪 中国 武器"
},
{
"标签": "高精度狙击弹",
"来源": "铁血社区",
"标题": "组图：国产XY7.62毫米高精度狙击步枪曝光",
"网址": "https://bbs.tiexue.net/post2_11467567_1.html",
"时间": 201651690624 ,
"内容": "2016年5月17日，第八届中国国际警用装备博览会就要开幕了，为期2天，地点在国家会议中心序厅。   每次博览会，都会有一些“高大上”的新装备亮相。这次也有不少。别的先不透露，有一款枪可能要“火”。   就是下面这款——XY7.62mm高精度狙击步枪。   这是试验射击时的照片   咋样儿？颜值够高吧。再来看看性能指标：   1、口径：7.62mm   2、全枪长：1200mm   3、全枪重：6.8kg（带支架和一个空弹匣）   4、有效射程：800m   5、射击精度（配白光瞄准镜）：≤0.5MOA（100m-300m）， 0.8MOA(300m-800m)   6、弹匣容量：5发   7、寿命：＞10000发   8、配用弹：7.62x51mm狙击弹经国家靶场初步性能摸底试验和狙击手试用，结果表明该产品精度高、寿命长、故障率低，其总体性能已达到世界先进水平。这把世界先进水平的狙击步枪，是哪个企业生产的呢？先卖个关子，看张照片——   没错，这是国庆60周年大阅兵的照片。武警方队官兵手里的防暴枪，也是这家企业生产的。看不清？上大图。   其实，这款97-2式18.4毫米防暴枪，只是他们为公安、武警生产的5种枪之一。     下面，再挑两款出镜率高的给大家看看——   2010式10毫米转轮防暴手枪   97式18.4毫米防暴枪   还有各种各样的杀伤以及非杀伤弹药——   关子就卖到这里，是时候揭晓答案了。这家企业，叫雄鹰投资集团有限公司。它的前身——齐齐哈尔猎枪厂，创建于1954年，是国家林业部、公安部定点生产猎枪的专业企业。直到现在，猎枪也是他们的一项重要业务，每年向美国、加拿大、马来西亚、黎巴嫩、意大利、俄罗斯等国家出口猎枪近7万支。     一家生产猎枪的公司，怎么就做上警用防暴枪和狙击步枪了呢？一来嘛，原理、设备都是相通的。二来嘛，企业有一颗“从警的心”。2011年9月，集团下属的齐齐哈尔雄鹰警用器材有限公司被黑龙江省武器装备科研生产单位保密资格审查认证委员会批准为三级保密资格单位。2013年1月，还获得国家国防科技工业局颁发的《武器装备科研生产许可证》。   下面，是一组警察叔叔持他们生产的防暴枪训练值勤的照片。高能预警，请当心。   这还不算，自从今年3月军民融合发展被上升为国家战略，企业又开始着手“参军入伍”的事情了，并把它确定为企业的“十三五”奋斗目标，准备把自筹资金开发的五种新产品参加军品采购竞争。除了前面的XY7.62mm高精度狙击步枪，还有下面这几款——     XY8.6mm高精度狙击步枪  远距离精确打击武器，可以狙杀1500米内的目标人员，突出特点是精度高、射程远、寿命长。   XY10mm自动防暴霰弹枪   XY10mm自动防暴霰弹枪是在10mm口径系列中推出的可实现自动发射10mm霰弹的武器，可根据不同场合发射不同弹药。其中，10mm杀伤霰弹中含三个弹丸，发射后，弹丸分散飞向目标，为面打击弹药，命中概率高、打击效果好。   NQF-01A型10mm转轮手枪   NQF-01A型10mm转轮手枪是在2010式10mm转轮式防暴手枪的基础上研发的改进型产品，既可以发射10mm杀伤霰弹对目标进行致命杀伤，也可以发射10mm催泪弹和10mm布袋弹等非致命弹种，适应不同场合需求。   XY18.4mm半自动防暴枪   可实现自动装填的新一代18.4mm防暴枪，半自动发射杀伤弹火力猛，可实现快速面打击；该枪结构新颖、携弹量大，可手动发射催泪弹、布袋弹等弹种应用于不同场合，可配机械、光学、电子瞄具。   这么多款枪，哪一款最合你的心意呢？中国81式自动步枪于1981年设计定型，在1983年正式投入大量生产，设计上主要是基于56式自动步枪改进而成，仍采用56式7.62mm枪弹。该枪在1980年代开始大批装备中国军队和武警部队，并广泛出口多个国家。81式自动步枪作了一些很明显的改良，如改用短行程活塞自动方式，以减少56式连发时枪口上跳严重的问题，来加强稳定性及准确度。而且81式也有一些外型上的改动使得较56式方便使用。81式是一个枪族。除了81式及81-1式突击步枪外，还有较重的81式班用机枪。81-1式与81式相似，但改用可折叠枪托，一般俗称“81杠”。中国81-1式自动步枪81式自动步枪图为使用81式突击步枪的阿尔及利亚士兵使用81式突击步枪的巴基斯坦警察使用81式突击步枪的斯里兰卡军队使用81式突击步枪的非洲军队测试81式突击步枪的美军官兵使用81式突击步枪的孟加拉国军队使用81式突击步枪的缅甸军队使用81式突击步枪的坦桑尼亚士兵使用81式突击步枪的哈萨克斯坦士兵使用81式突击步枪的科特迪瓦士兵惊了！国外网友晒中国出口97步枪盼了一年又一年，97步枪终于成功登陆加拿大。二话不说，马上拿下。在很多枪械发烧友眼里，很多国产枪械质量一般，大部分是克隆产品，并不具太大的收藏价值。"
},
{
"标签": "高精度狙击弹",
"来源": "铁血社区",
"标题": "新闻泄--沈阳军区特种大队装备新5.8mm高精度狙击枪",
"网址": "https://bbs.tiexue.net/post2_4523914_1.html",
"时间": 2010929225939 ,
"内容": ""
},
{
"标签": "高精度狙击弹",
"来源": "铁血社区",
"标题": "中国35mm狙击榴弹发射器曝光 精准的爆炸毁伤",
"网址": "https://bbs.tiexue.net/post_6029441_1.html",
"时间": 201288210134 ,
"内容": "这款步枪希望将榴弹发射时声音小弹道稳定杀伤力大的特点与狙击步枪的对点精确攻击能力相结合，通过弹道计算机指示器计算进行高精度的致命打击。在巷战这种地形复杂的环境中，一个掩体孔洞后面的狙击手可能会阻滞部队很长时间，有了这种狙击就可以直接从孔洞打进去，杀伤里面人员。而样枪上都带着小型火控瞄具。大口径榴弹弹头重量大，近距离射击时弹道受空气影响小，精确度其实很高。本文内容于 2012/8/9 10:22:03 被小编a15编辑"
},
{
"标签": "高精度狙击弹",
"来源": "铁血社区",
"标题": "对国产CS/LR4 7.62毫米狙击步枪的再分析",
"网址": "https://bbs.tiexue.net/post_6454056_1.html",
"时间": 2012127125250 ,
"内容": "一张很带感的CS/LR4 7.62毫米狙击步枪的图，个人很喜欢。尽管可能有遗憾，但应该承认这是国产轻武器的一次巨大进步。今年以来CS/LR4 7.62毫米新狙频繁在各种展会上亮相今年上半年，CS/LR4 7.62毫米新型高精度狙击步枪在国内许多杂志媒体上先后高调亮相，而且一如既往地保持了“中国式报道”的主流正面风格，无论哪家杂志，通篇皆是全枪有多少创新、性能如何先进、精度如何上佳之类，和以往对其他国产轻武器的报道一样，最后也是落在“性能先进、处于世界领先水平”这两句话上。事实真的是这样吗?现在就让我们从已有公开报道中的图片和数据出发，来相对深入地分析一下，看看这支国产新狙与它的前辈相比，究竟有何进步，在研制中可能参考了哪些国外同行，以及是不是真的具备了世界领先的水平。武警装备的88式5.8毫米狙击步枪。该枪和79/85式一样，实质上都只是精确射击步枪，而非专门的狙击武器。现代狙击步枪并不仅仅指枪械本身，而是包括专用弹药、观瞄器械等在内的一个精密、完整的武器系统。经过二战及战后的长期发展，加上各国对其理念和应用上的定位差异，出现了众多性能各异的狙击武器系统。但和战无不胜的国产抗日电视剧所灌输给大家的印象不同，不光是抗战期间中国战场上没有狙击枪，甚至到了上世纪70年代末，国内都还没有专用的狙击武器，对于狙击战术的理解应用也仅仅停留在“神枪手打冷枪”的落后境地。直到对越自卫反击战中见识了越军狙击手的威力并缴获了前苏联的德拉戈诺夫SVD狙击步枪后，对这类武器才有了足够的重视，随后根据SVD仿制并正式列装了79式和85式狙击步枪。因长期闭关锁国等原因，直到此时国内对于狙击步枪及其应用的认识仍然是极其粗浅的，对国外特别是西方狙击武器的最新发展也知之甚少。最典型的就是不管79式还是85式，都仅仅只是对武器本身的仿制，配用的只是广泛使用的普通53式步枪弹，执行的仍是普通半自动步枪的精度验收标准，也就是说，国内对其的定位仍是“半自动加瞄准镜”，而并不了解SVD使用的是专用狙击枪弹，更不知道SVD放在西方也仅仅只是精确射击步枪的水准，离真正的狙击步枪还有相当大的差距。因此，在随后的20多年间，79/85式尽管是国内唯一正式定型的狙击步枪，而且在我国军队、武警和特警中一直作为狙击主力在使用，但却一直得不到国外业内人士的承认，并不认为它是真正的狙击步枪。这种情况直到我国装备95枪族以后才有所改变，国内研制出了5.8毫米口径的88式半自动狙击步枪，但后者也并未让我们看到根本性的改变，各类性能均未全面超过85式狙击步枪，特别是配用的仍是5.8毫米普通重弹，精度验收也还是参照85式狙击步枪的标准，而且采用5.8毫米小口径与国际通行的狙击步枪保持大中口径的做法恰好背道而驰，由于口径小、弹头轻，加之普通弹精度平平，在400到600米的距离内无法提供有效的弹头存能和精度，因此用作狙击步枪并不是很合适。国内自行研制的大口径狙击步枪包括手动和半自动在内，有JQ、LR-2A、M06、M99、QBU09等多种型号，均针对外贸市场，但成功推销出去的并不多。图为其中的QBU09大口径狙击步枪。国产5.8毫米外贸狙击步枪，外形和结构与CS/LR4 7.62毫米狙击步枪非常相似。真正的转机出现在进入21世纪以后。随着对外交往的逐步增多，中国军警开始参加世界级的狙击比赛。首次参赛时我国选手使用的是经过精挑细选的85式狙击步枪，但是经过和西方顶级狙击步枪的同台对决后，才发现差距不是一点半点那么大。虽然比赛第二、友谊第一，但为了能够打出较好的成绩，此后参加比赛的国内选手不得不选配专门从国外进口的武器，如美国雷明顿M700 ADL和瑞士SSG 3000狙击步枪。这在让国内兵工部门倍感压力的同时，也有机会了解和接触到了国外的先进设计，终于启动了自行研制专用狙击步枪的工作。有趣的是，我国研制专用狙击步枪的起点，却是12.7毫米的大口径反器材狙击步枪，这是巨大的外贸市场需求所决定的。在市场等多重因素驱动之下，短短数年之间，国内就自行研制和仿造了多种大口径狙击步枪。但由于长期的封闭和自大，当时科研部门对精度概念仍没有应有的认识，甚至有人认为国外所谓的高精度狙击步枪是吹嘘的，实际上并不存在。直到有一次，国内某枪厂的科研人员带着本厂产品参加南亚某国陆军大口径狙击步枪招标时，虽然事先挑选了最好的产品，进行了充分的校枪等准备工作，但在挑战西方高精度狙击步枪过程中，也只勉强打出了居中的分数，这才让国内的某些人亲身体会到了在常规轻武器发展方面与西方的差距，此后在对狙击武器的思想认识和重视程度上才有质的提高。2009年，国内208所和某厂联手研制出一种发射5.8步枪弹的旋转后拉枪机式手动狙击步枪。整个武器的外观和结构设计，都给人耳目一新的感觉，并且在200米以内具有较高的精度，全面超过了88式狙击步枪的水平。该枪甚至代表“中国制造”出国参加了军警狙击手射击大赛，但小口径的先天缺陷使得该枪对200米外的目标进行精确射击时力不从心。今年上半年，同样由208所牵头研制的CS/LR4 7.62毫米高精度狙击步枪正式推出，让人们再次看到了国产狙击步枪的新希望。CS/LR4 7.62毫米狙击步枪的枪机部分CS/LR4 7.62毫米狙击步枪的枪机头部分结构透视图CS/LR4 7.62毫米新狙整个系统构成较为完善，由狙击步枪、高精度狙击步枪弹、瞄准镜、微光图像增强仪、激光测距机/弹道计算机和枪箱组成。步枪本身为常规的手动旋转后拉枪机结构，由可拆卸弹匣供弹，采用击针平移发射方式。仔细研究其结构就会发现，它也是博采众家之长的产品，并非“独创”。就关键的枪机部分来说，其结构非常类似于俄罗斯CV98手动狙击步枪，其相同点包括：均采用对称的三点式前端闭锁突笋;枪机头和枪机体均为两个部件，并通过中间一个连接板连成一体;击针都以浮置活动方式固定在机头内，由击针体压缩击针簧后撞击击针来完成击发动作，过程接近于平移击锤发射原理;均采用安装在其中一个闭锁突笋内的、类似于AK枪机上所用的圆柱形大型拉壳钩。但两者也有明显的不同，比如CV98枪机尾端是封闭式的，击针尾部不突出，而CS/LR4枪机尾部的设计类似于雷明顿M700，击针待击时尾部是突出来的;CV98采用活动的刚性抛壳挺，近似于前苏联M43郭留诺夫重机枪的设计，而CS/LR4采用与雷明顿M700相似的圆柱形弹性抛壳挺。在其他设计方面，CS/LR4并无太多特别之处，类似两段式导轨、可安装微光图像增强仪这样的设计，早在德国G22狙击步枪上就有使用，而重型浮置枪管则早已是国外狙击步枪的基本配置了。枪托贴腮板和枪托肩托可调，枪托带下支架以及两脚架安装在枪托或机匣上的做法，都并不新鲜，几乎都是当代狙击步枪的标准设计。至于骨架式、带拇指孔的工程塑料直枪托设计，最早是由英国精密仪器公司AW系列狙击步枪采用的，现在也已被很多西方狙击步枪所借鉴。不同的是AW系列有一个大且结实的下机匣作为连接体，枪托、两脚架等均安装在下机匣上，而CS/LR4的机匣较小，与枪托的连接是靠嵌入枪托内的金属件来保证强度的，从耐久性和操作性来看，还是前者的设计更为可靠一些。CS/LR4 7.62毫米狙击步枪的小握把及枪托颈部，表面处理工艺比5.8外贸已经有了很大进步。英国AW狙击步枪，CS/LR4的外型和结构安排与其非常相似。至于CS/LR4上的所谓“无损供弹”装置，是作为该枪最富创造性的发明而专门进行介绍的。可惜事实并非如此，这不仅不是CS/LR4的特别独创，甚至根本不是新东西，在各种使用弹匣供弹的.22LR口径比赛步枪上，早就广泛应用这种机构了。其原因是.22LR边缘发火枪弹配用无被甲的软铅弹头，弹头表面只涂覆有很薄的保护层，在供弹过程中如果因为弹头与上弹坡或枪管尾端面擦碰而造成表面损坏，会显著影响到射击精度，这一点在射击比赛中尤为重要。但对于军用狙击步枪来说，由于采用的都是被甲弹头，进弹坡和枪管尾部必须经过精密抛光，一般手动步枪在进弹时的动作强度还不至于会在弹头上留下能够影响射击精度的损伤，换句话说，如果这种损伤达到了影响精度的程度，那么这支步枪的设计和加工水平根本就不能胜任作为一支狙击步枪的要求。因此，CS/LR4上的“无损供弹”装置其实是可有可无的“鸡肋”设计，更不值得大书特书。从其他一些细节上，也能感受到国产新狙系统模仿和借鉴国外设计的痕迹。比如弹道计算机的外形看起来分外眼熟，而且作为国产武器系统的组成部分之一，里面的分划居然没有一个汉字，带有浓厚的山寨味道。此外，如果就整个系统提出意见的话，个人认为最好还要增加国外狙击武器系统中常见的微型气象分析仪，以便迅速测出横风和海拔气压等参数，因为横风对600米距离上的射击精度影响最大，必须事先设法准确测定，而不是靠射手凭经验去估计。CS/LR4 7.62毫米狙击步枪的弹匣。这一部分和瞄准镜是与5.8毫米外贸狙击步枪的两个最明显的区别。CS/DFL3 7.62毫米专用狙击弹的真容。该弹似乎是和同一厂家的外贸弹为同一生产线。其实，CS/LR4新狙最大的贡献，是弥补了国内在专用狙击弹这方面的“软肋”，终于有了一种象样的国产专用狙击枪弹。不过奇怪的是，国内放弃了各种已有的和新研制的枪弹口径，而是采用了此前国内从未正式装备过的7.62×51毫米北约步枪弹。虽然这种规格的枪弹此前国内一直有生产，但都是供外贸出口用的普通军用弹。CS/DFL3狙击枪弹非常接近于芬兰拉普阿公司生产的使用12克(185格令)Scener空尖被甲弹头的7.62×51毫米枪弹，后者具有极高的射击精度，是国外广泛用于射击比赛和狙击用途的专用枪弹，国内八一体工大队曾经从国外进口过一批这种枪弹。而国外军警使用的同一规格的专用狙击弹，主要有美制的M118和M118LR两种，但弹头重量均要稍微轻一些。严格来说，CS/DFL3狙击枪弹实际上也并非真正达到了世界顶级水平。大事宣扬的前收口空尖弹头其实并非什么很特别的技术，虽然在国内是首次采用，但作为民用和狩猎步枪弹的常见弹头结构，前收口空尖弹在西方民间已经流行了很多年，由于它具有较高的射击精度和远射能力，才逐步开始转移到军用上来。仅以公布的CS/LR4新狙的精度数据来看，在100米处≤2.9厘米，300米处≤8.7厘米，600米处≤17.4厘米，与此对应的精度指标相当于100米处射击精度为1 MOA，实际上等同于美国M24狙击步枪发射后收口的M118狙击步枪弹时的精度水平，而后者发射前收口的M118LR狙击步枪弹时，在100米处5发射弹的射击精度平均为0.5 MOA，这组数字意味着在同等射击精度时，配用M118LR枪弹的M24狙击步枪，其有效射程要比CS/LR4高出一倍。而且M24在世界狙击步枪的精度排名中，也只属于中等偏上水平。由于西方有着广阔的民用枪支市场和广泛的民间射击运动基础，各种民用高精度步枪和枪弹比比皆是，在每年民间举办的步枪精度比赛中，各种民用高精度步枪打出的成绩要普遍高于军用狙击步枪，也就是说，西方国家真正的枪、弹“精度之王”都是在民间，类似M118LR这样的军用狙击弹还远不能代表最高的精度水准。目前，国外新型的手动狙击步枪在100米射距时，射击精度普遍均高于0.5 MOA。而对于一些新研制的如.408口径的CheyTac M200狙击步枪和.416口径的巴雷特 M82A1，均达到2000米距离上保持小于1 MOA的射击精度。为达到这种出神入化的境界，后两者均采用了新设计的专用枪弹，具有较高的初速和平直的弹道，为了减小弹头上的误差，都采用了精密车制而成的全铜实心弹头，并且枪弹全部为手工装配，每发枪弹的弹头和发射药均经过仔细的称量和校对，从而在弹的方面尽量减少误差。CS/LR4 7.62毫米狙击步枪的枪箱设计比85式和88式要合理许多最后，关于CS/LR4新狙是否会正式装备部队的问题，从目前种种迹象分析，这种可能性并不大。首先，从CS/LR4狙击步枪和CS/DFL3狙击枪弹的名称来看，并不符合国内定型轻武器的习惯，更像外贸武器的命名，而且它的前身5.8毫米狙击步枪就是以外贸狙击步枪命名的。其次，7.62毫米北约弹并非我国军用制式口径，而且国内目前轻武器规划是用5.8毫米的重弹替换掉7.62毫米53式步枪弹，这点已经从88式通用机枪逐步替换67系列通用机枪并且将12.7毫米高射机枪下放到营一级得到了印证，考虑到这一点，CS/LR4显然无法全面列装。第三，CS/LR4新狙系统一套十数万元的价格，也不是军队这样需要批量更新武器的用户所能够承受的，与之相比，更加成熟的雷明顿M700系列在出售给台湾时，每套不含测距机和计算机时的价格不过1万美元。当然，虽然作为军用狙击步枪火力频度稍弱一些，但作为警用狙击步枪的候选对象，CS/LR4还是有很大潜力的，警察以及反恐单位用户对于价格和弹药口径的要求，也不会象军队那样挑剔。总的来看，我们或许可以得出这样的印象，那就是CS/LR4 7.62毫米新狙的出现，并不是出于“人有我多”或“人有我优”的锦上添花，而仍是为了弥补“人有我无”的填补空白之举，一些地方仍带有试验或验证技术的目的，是为未来研制更加适合我国国情的军警多用途高精度狙击步枪而进行的一次有益探索。对于需求量不大的狙击步枪，进口国外现成产品也是低风险、成本可控的一种选择。图为韩国军队装备的瑞士SSG 3000狙击步枪。"
}
]