[
{
"标签": "步枪弹",
"来源": "铁血社区",
"标题": "国产新一代7.62毫米枪弹研制成功，新机枪步枪将亮相。",
"网址": "https://bbs.tiexue.net/post2_13560355_1.html",
"时间": 2020513130136 ,
"内容": "国产新一代7.62毫米枪弹研制成功，新机枪步枪将亮相。2020年05月13日 12:06 @新浪军事 作者：小飞猪的防务观察来源：小飞猪的防务观察。  LR4狙击步枪列，表明我们放弃了中口径无用论。  近日有消息说国产新一代7.62毫米枪弹已经研制成功。这是时隔20年之后，7.62毫米枪弹再次回归国产轻武器谱系。也意味着我们或许很快就可以看到国产新一代7.62毫米通用机枪、精确射手步枪甚至新一代中口径大威力步枪。  新世纪国产81式步枪枪族、67-2型通用机枪、85式狙击步枪陆续退出现役。7.62毫米枪弹正式退出国产轻武器谱系。相关单位一度研制88式5.8毫米通用机枪、88式5.8毫米狙击步枪替代这些武器，但是后来发现小口径子弹远射能力根本就没有办法与中口径大威力枪弹相比，所以部队最终淘汰了88式5.8毫米通用机枪，88式5.8毫米小口径狙击步枪也下放给班级分队使用。  国内还少量使用7.62毫米并列机枪和舷窗机枪，它发射苏制标准754枪弹。  为了填补部队装备空白，我军列装了LR4型7.62毫米高精度狙击步枪。不过它配备北约标准7.62毫米枪弹（7.62*51），而不是苏联标准7.62毫米枪弹（7.52*54R）。苏制754枪弹研制年代较早，最早可以上溯到沙俄时期，弹道性能相对较差，还采用了 凸缘底火，在自动武器上面运用比较困难，所以国产轻武器重新回归7.62毫米口径的时候选择了北约标准751枪弹，放弃了原来的苏标754枪弹。中国相关单位一直为外贸生产751枪弹，国内也有751枪弹生产线，所以这样转换不会对后勤保障造成影响。当然影响还是有的，部队还有少量使用754枪弹的7.62毫米机枪，例如国产86式车载并列机枪、直升机舷窗机枪。这些机枪有可能在使用期限到达之后淘汰，也有可能进行改装，能够发射751枪弹，国内相关单位曾经根据国际市场需要，对80式通用机枪进行改装，以便发射751枪弹，所以这样改装几乎没有技术障碍。  国产DFL3型7.62毫米枪弹采用了北约751标准。  根据相关资料，国内现在装备的7.62毫米枪弹是DFL3型高精度狙击弹及改进型DFL3A，DFL3弹壳采用黄铜制成。这是因为铜材料延展性好，易于加工成形，且由黄铜制造的弹壳其口部有一定的弹性，使弹头拔弹力相同，有利用提高射击精度。另外，黄铜表面光滑，具有一定的自润滑能力，易于枪弹运动和抽壳，可以进一步提高射击精度。  不过外界认为部队大量装备的7.62毫米枪弹应该不会这么奢侈，而是采用国产枪弹常用的钢壳。中国缺少铜矿，考虑到成本和价格，枪弹多采用涂油钢壳。国产53式机枪弹、56式步枪弹仿制的时候都将原来的铜壳改为钢壳，不过这样改动之后枪弹性能下降较多，所以又发展了覆铜钢壳。因此外界认为国产新一代751枪弹应该也会采用覆铜钢壳。当然在追求精度任务之中，例如狙击作战，应该还会用铜壳枪弹。  我们或许很快就能看到M240这样的国产通用机枪。  国产新枪也可能发展751步枪。  新一代7.62毫米枪弹研制成功，标志着国产轻武器重新回归中口径。由于7.62毫米狙击步枪已经列装部队，相信我们很快也能看到新一代7.62毫米通用机枪、精确射手步枪。目前陆军步兵分队只有12.7毫米大口中径机枪和5.8毫米小口径机枪，中间存在一个明显的火力空白，并且12.7毫米大口径机枪只有两挺，战时调配似乎有捉襟见肘之感。从国内外经验来看，随着陆军信息化、制导化建设深入，作战单元将会更加分散，以避免受到对方集中火力杀伤。美国海军陆战队就在进行增强连级验证，我军也在探讨加强加级战斗队这个概念，也就是说未来战场地面部队主战单元将会由现在营级下沉到连一级，而我军排一级恰恰缺乏机枪火力，所以新一代7.62毫米通用机枪可能会配备给排一级，加强陆军排级分队作战能力。另外新一代国产步枪采取模块化设计，可以发展出发射751枪弹的中口径步枪，装备山地、沙漠地区部队，提高他们作战能力。"
},
{
"标签": "狙击弹",
"来源": "铁血社区",
"标题": "狙击榴弹枪是不是个大噱头？大狙结合变通榴弹机枪适应性远要强得多！",
"网址": "https://bbs.tiexue.net/post_13589861_1.html",
"时间": 20201027125912 ,
"内容": "狙击榴弹枪是不是个大噱头？大狙结合变通榴弹机枪适应性远要强得多！ 最近几年出现了一个名为狙击榴弹机枪LG5狙击榴弹发射器。发射40×53mm高速榴弹，按照厂家的说法；可以准确射击800米的敌方碉堡射口。依靠榴弹的爆炸威力消灭敌方狙击手，呵呵，厂家想推销自己的产品那是千方百计，但钻了牛角尖那就麻烦啦！不过这是小麻烦，问题是军方是不是已经被忽悠啦，这是个大问题，会影响战场的胜负决定啊？没能意识到狙击榴竟然是一个大噱头，这问题能不大？这种狙击榴弹发射器是专门要对付的目标是敌方使用精确射手步枪的狙击手，是狙击手的克星，那么问题就来了，对付狙击手采用什么样的武器才是最好的对抗手段？既然是狙击手的克星，从作战流程看，看完厂家的介绍好像是真是这么回事，但考虑到它的射程，说克星显然有些夸大其词了吧？按照狙击榴弹发射器的假定，这是一种采用了高精火控系统和制退器前方的感应线圈的武器，其火控系统可以根据目标位置选择榴弹爆炸时机，在发射瞬间，榴弹经过感应线圈时，即可完成引信的设定。这样的榴弹就可以在达到在目标头顶时空爆，杀伤效率很高！既然杀伤效率高，打狙击手的效率那肯定是高，但问题是普通的榴弹机枪也可以做到这一点啊，迫击炮弹道结合猎枪命中原理，命中率也很高啊！厂家强调了了能攻击碉堡射击孔，这问题就来了，既然你能打进碉堡枪眼，还需要加感应线圈吗？如果加了，普通的枪弹发射器也照样完成消灭狙击手，照着狙击手的位置十几发榴弹砸过去效率一样！砸进枪眼的概率也不比你的这个狙击榴低多少。87型35mm自动榴弹发射器空重就达到9千克，弹药较重，士兵携弹量很少，与十二点五毫米大狙携载的弹药少了一半，这战场持续性就差，而要打进碉堡射击孔，通常要打三发以上，这与大狙通常只打一发就OK相比，又差了一分。在八百米处打进碉堡射击孔也没说是多多的孔，参照美国美国二十毫米榴弹发射器，人家的口径小，初速要高一些，也只也称五百米，因此八百米最少得打三发以上。如果打不中，则继续加码，又是六发，这弹药打完也就成燃烧火棍 啦 ，不能不说把榴弹发射器的卖点放在狙击手克星上是开了一个历史的大玩笑，现在战场已经形成数字化控制网络，如果某个士兵发现对方狙击手位置，马上就能通知相应的反击单元，这包括狙击枪，现在的榴弹机枪，迫击炮或榴弹炮什么，根本不需要再搞这么一个所谓 的狙击手克星，"
},
{
"标签": "狙击破甲弹",
"来源": "铁血社区",
"标题": "国产14.5毫米狙击步枪问世: 性能秒杀巴雷特!",
"网址": "https://bbs.tiexue.net/post_13569388_1.html",
"时间": 2020814131844 ,
"内容": "作为专门用于破坏军事器材以及物资的反器材狙击，其威力以及射程要比狙击步枪更远，同时可以根据打击目标的不同，安装各种不同的弹药，例如穿甲弹、爆裂弹、远程狙击弹以及高爆子弹等等。相比较此前我国数款反器材狙击，例如W03、AMR-2、JSOS等均为12.7MM口径，最新研发的反器材狙击口径已经达到了14.5MM，全枪1.6米，其中枪管长度达到了1.2米。在此前的测试中，14.5MM反器材狙击成功在5000米之外击中废旧车辆，偏差仅为10CM，被击中的车辆车头部分被击爆。在2800米的范围内，使用破甲弹成功击穿了59式坦克的炮塔。在连续射击方面，由于该枪使用了多孔散热技术，至少可以连续射击10发子弹，并且保证枪管不会过热，整款枪支的射击寿命为1000发左右。相比较世界上目前世界上最为知名的反器材狙击“巴雷特”，我国此次研发的14.5MM反器材狙击，凭借性能完全可以将巴雷特秒杀，性能方面处于完胜状态。巴雷特基本数据不仅是在口径、威力方面，在子弹初速方面也占据明显优势。而相比较于美军Anzio-20反器材狙击（20MM口径），我国14.5MM仅在威力方面存有差距，毕竟口径方面就存有5.5MM差距。而在5000米的狙击测试中，Anzio-20的狙击偏差为18CM，我国14.5MM的偏差仅为10CM。但是不可忽视的一点是，我国14.5MM的长度仅为1.6米，而Anzio-20的全长就已经达到了2米，这就意味着Anzio-20的机动性相当差，基本上一潜伏起来，就难以移动。在重量方面，我国14.5MM也仅为Anzio-20的一半，使用是来更为节省体力，便于携带和转移，其独特的外形，能够更好地与周边地形进行伪装。截至目前，不少中东国家以及周边国家，对于我国14.5MM反器材狙击产生了浓厚兴趣，而关于我国会不会进行出口，目前还是一个未知数。"
},
{
"标签": "狙击步枪多功能弹",
"来源": "铁血社区",
"标题": "[原创]狙击步枪加遥控炸弹",
"网址": "https://bbs.tiexue.net/post_13596037_1.html",
"时间": 2020112782824 ,
"内容": "狙击步枪加遥控炸弹悟道人在伊拉克战争和阿富汗战争中，美军伤亡人数的一半以上，是由狙击步枪和遥控炸弹（包括人体炸弹和路边炸弹等）所造成。看似落后的作战方式，却成为以弱胜强的有效歼敌手段。未来反侵略战争，敌人如占领我大片国土，在全民抗战中，除继承发扬先辈传统战法外，还要结合科技进步与社会发展，勇于创造适应新的历史变化的战法，狙击步枪加遥控炸弹，就值得借鉴推广。狙击战法，通常以小股敌人、巡逻队、固定或游动哨兵、敌军政要员等为目标，突然袭击，机动灵活。如果几个狙击手相互配合，协同作战，就能取得更好的战果。目前英美巳研制出技术上不够成熟有待完善的狙击手探测器，所以狙击战必须周密计划，及时变换阵位，速打快撤，在消灭敌人的同时还要有效保存自己。可将一部分狙击步枪按编制配发基层民兵，另外储存一定数量以备战时之需。要组织民兵狙击手培训，研探在城市、乡村、山地等不同地区狙击战法的运用。随时随地可引爆的遥控炸弹，将对敌精神上产生极大的震慑作用。抗日战争时期我军民实施的地雷战，就曾显示出巨大威力。以遥控炸弹杀伤敌人，更能突显游击战特点，敌明我暗，到处开花，让敌人防不胜防。要加强对遥控炸弹及地雷的研制，做到远中近操控自如、安全可靠、威力巨大、组装简便、能分别针对有生人员与装甲车辆不同的作战目标。千万别小看了这种战法，它一但被组织起来的民众所广泛应用，将使敌寸步难行，付出难以承受的高昂代价。应组织对民兵遥控炸弹及地雷战法的技战术培训，并在和平时期就储存一定数量的此类爆破器材。战争的伟力存在于民众之中，决不能因为我军的现代化就丢弃人民战争这一克敌制胜的法宝。要大力研究人民战争在现代化战争中的运用，针对以美军为首敌人武器装备及作战行动特点，研究探讨三结合武装力量的编成、武器装备和使用，尤其是民兵武装力量的编成、武器装备和使用，勇于创新，把过去的各种行之有效的游击战法与狙击战法、遥控爆炸等新战法有机结合，定能让侵略者葬身于人民战争的汪洋大海中。中华民族是勇于反抗外来侵略、充满智慧和牺牲精神的英雄民族。在中国共产党领导下，被充分组织动员和武装起来的人民群众，将在未来反侵略战争中发挥出无穷无尽的创造力，不断给侵略者以歼灭性打击，直到取得战争的最后胜利。"
},
{
"标签": "多功能弹",
"来源": "铁血社区",
"标题": "81杠步枪最强魔改版本：加装重型炮管扩膛，发射45毫米多功能榴弹。",
"网址": "https://bbs.tiexue.net/post_13607807_1.html",
"时间": 2021429233852 ,
"内容": "对于老一辈的军迷朋友们而言，国产81式突击步枪绝对是一款十足的经典。在国产轻武器还尚不如今天这么蓬勃发展的年代，81式突击步枪的诞生对于轻武器更新换代速度相当之慢的解放军而言，完全称得上是久旱逢甘露，解放军战士们也终于能换上新枪了。时至今日，81式突击步枪仍然没有从我军完全退役，稍早前一些时候还传出过我军某特战部队，使用81式突击步枪进行演训的画面和消息。不过对于已经开始换装QBZ-191的我军而言，81式突击步枪现如今毕竟是存量稀少、仅有少部分部队在用，但是在国外，81式突击步枪可就有着截然不同的另一番光景了。不单单被当成主力武器使用，甚至还进行了强力魔改，魔改程度之大足以令人瞠目结舌，加装了重型枪管不说还进行扩膛，81式突击步枪直接摇身一变成了一把45毫米多功能榴弹发射器。目前大规模使用并列装81式突击步枪的军队在缅甸，缅甸的克钦独立军大量装备了我国的八一杠，只不过这八一杠并非是中国原厂出产，而是缅甸人把八一杠拆解、逆向测绘仿制出来的山寨武器。这山寨版的缅甸八一杠自然无法和原装正版货相比，做工相对粗糙、精度也不如原厂货、使起来只能算是够用。但也是因为八一杠的设计成功、可靠耐用，所以即便是缅甸山寨仿制的版本也能满足实战需要。毕竟这种科技水平不高的战争中不怎么考验武器的先进程度，最重要的就是要可靠耐用，而八一杠恰恰符合这一要求。除开对八一杠进行大量的山寨仿制并量产以外，克钦独立军还对八一杠进行了二次原创的全新魔改：一款发射45毫米榴弹的单兵榴弹炮。这种克钦独立军的魔改轻武器使用八一杠突击步枪作为修改蓝本，移除了八一杠突击步枪原本的枪管并进行了扩膛，加装了用来发射45毫米全口径榴弹的重型炮管，发射克钦独立军的兵工厂自研自产的一款名为KRL的45毫米多用途榴弹。这款KRL榴弹可不能小瞧，算是克钦独立军兵工厂的招牌产品或者说得意之作。该型榴弹属于人员杀伤榴弹、预制破片槽，榴弹战斗部内装有高爆装药，在爆炸时可以产生最多200枚弹片，杀伤半径30米内所有的无防护软目标。在缺乏重型武器且丛林密布、地形复杂的缅甸战场，这种45毫米KRL榴弹就是当之无愧的绝对神器，对付步兵那是个顶个的好使。克钦军对于这种自研自产的榴弹也是青睐有加，宣称战斗中所取得的至少一半杀敌战果都是用榴弹打出来的。话题再说回到用山寨版八一杠魔改出来的这榴弹发射器上来，单看外形的话其实还是保留着一些八一杠的影子的，总的来说改造难度并不算大、相对容易简单。加之我们前面提到过的45毫米KRL榴弹，也是一种易于生产的弹药，所以克钦独立军早已大量列装了这种武器装备、批量成军。有消息称克钦独立军迄今为止，已经生产了超过百万枚KRL榴弹储备起来，这已经足以应付任何大规模的战斗了。在我们中国即将全部退役的八一杠，在缅甸却焕发第二春被大量生产，也许我们在未来仍会看到更多的国产退役武器，在国外被继续沿用。"
},
{
"标签": "地炮空心训练弹",
"来源": "铁血社区",
"标题": "迫击炮如何实现平射？装好炮弹炮管向前猛拉也行！",
"网址": "https://bbs.tiexue.net/post_13598274_1.html",
"时间": 20201226105331 ,
"内容": "迫击炮如何实现平射？装好炮弹炮管向前猛拉也行！ 在评论步兵炮与迫击炮如何打碉堡的评论中有人这样说到；弹道只与初速有关！初速接近的玩意弹道都差不多，因此92步兵炮能打中的目标迫击炮也能打中，面对这样的说法，不能不说是存在着一些误区，弹道其实也是一个相对的概念，所谓的弹道低伸也与目标的距离有关，高初速的坦克炮在45度时的最大射程下也是典型的抛物线，而92式步兵炮在“上剌刀”的情况下也算是低伸弹道，抗战中的八路军对这一点理解的是相当地透彻，因此才产生了迫击炮平射打炮楼的情况，为了解决炮管放到十几度时炮弹不能发火的情况，战士们用高粱杆猛捣炮弹，让其加速撞击炮管中的发火针，，这办法还真管用，八路军某部攻打一炮楼，小日本与伪军欺八路军没炮，耽在炮楼里拉起二胡唱起小曲，没想到连挨五发迫击炮弹，吓得赶紧赶紧缴枪投降！还有装好炮弹再用大锤猛 砸炮管尾部发火，在关键时候也能顶上用场。当然这些办法只能用到82口径及60炮上，再大口径的想让炮弹发火就不容易啦，而用高粱杆有时会发生危险，它容易卡在炮弹与炮管之间，造成炮弹打不出去。因此进一步的办法就是专为迫击炮配置可控制撞针，基本上解决的迫击炮低角度发火的问题，还产生了个想法，这就是制伏一个滑床，让炮管在上面滑动，再用绳子通过滑轮将炮管拉住，射击时猛拉炮管，使其向前，炮弹就获得向后的加速，进而撞击撞针发火开炮，呵呵，这是不是前冲炮的祖先？只是由于各种原因，没得到进一步发展小日本就投降啦。呵呵，如图示的则是现在的S逼导演脑?出来的场景，不足为赁！"
},
{
"标签": "穿甲燃烧狙击弹",
"来源": "铁血社区",
"标题": "狙击枪啥的弱爆了！拖鞋军展示23mm狙击炮，用摩托车弹簧改装",
"网址": "https://bbs.tiexue.net/post_13560894_1.html",
"时间": 2020518155308 ,
"内容": "2020年05月17日 16:12:06"
},
{
"标签": "高炮训练用空炸子弹",
"来源": "铁血社区",
"标题": "榴弹编程近炸听上去很高大上？高科技钻牛角尖更能忽悠大批人！",
"网址": "https://bbs.tiexue.net/post_13591890_1.html/",
"时间": 2020111100034 ,
"内容": "某单位研制出狙击榴弹枪，给人的感觉是想依靠狙击榴弹枪这样一种“概念创新”获得军方注意，猛 一看也确是如此高大上，有人就这样说了，特点很好用啊，近距，直瞄，重量，反应快速，特别是榴弹编程近炸，很适合打击坚固的掩体后，或低矮掩体后的不易直接瞄准的敌人，比如矮墙、巨石、房间、壕沟、装甲车辆等等场景，榴弹在瞄具准确测定距离后装定近炸时间，正好在越过障碍物后目标上方或附近爆炸，这点狙击枪或碰炸榴弹完全比不了！呵呵，什么叫比不了？榴弹加编程的必要性其实如果好好分析一下，我们就会发现这种武器大噱头的味道是很浓的，既然浓，那就意味着意义并不是很大啊！既然叫狙击榴，远程那是必须的，但距离一远，弹道就成抛物线啦，编程近炸就失去意义啦，因为普通榴弹依靠弹道就能落在目标跟前，多此一举的编程！什么近距直瞄反应迅速都是战术名词，在同类榴弹武器中，近距射击命中率都很高，提这个直瞄有嘛意思？距离近了，抛射武器的命中率都很高，小日本在二战时使用的掷弹筒为嘛在中国军人面前显得威力巨大？就是占了比人力扔得稍远这个战术上的优势，掷得近，命中率就高，那现在的榴弹发射器不也一样，打近的目标 难道抛射就不如直瞄反应迅速？很适合打坚固掩体后面的敌人？呵呵，抛射的不也一样？什么叫碰炸的榴弹比不了？至于这个狙击枪比不了确实如此，但在通用榴弹机枪面前，你能摆脱王小二过年的地步？如果是打枪眼，只要能打进枪眼中，什么编程榴弹与碰炸榴弹有区别？当然了碰炸不管距离远近，总在在空中爆炸，这一点要比碰炸引信强，但同样存在着对比，这个编程装定引信的体积如何？会不会占据弹体内的装药空间，如果占据的大了就降低了杀伤力，可能还不如碰炸引信？成本有多高？而普通榴弹也可以通过发射前装定爆炸时间，效果并不一定会比这种发射时枪口瞬间装定差！成本则要低得多，无非就是慢了一点，强调反应迅速其实在大多数情况下就是个钻牛角尖的事情。需要强调一下，美国人在十年前提出榴弹枪口编程，到最后也是不了了之！"
},
{
"标签": "照明弹",
"来源": "铁血社区",
"标题": "《金刚川》就像一枚照明弹，照亮了我们的心！",
"网址": "https://bbs.tiexue.net/post_13589963_1.html",
"时间": 20201027174916 ,
"内容": "10月23日上午，国家举办了纪念中国人民志愿军抗美援朝出国作战70周年大会。同一天，网友们等待已久、关于“铭记那场战争”的电影——《金刚川》上映。和上甘岭、长津湖相比，金刚川这个名字，大家并不熟悉。但出品方仍然选择了这个战斗，因为金刚川的背后，就是著名的金城战役，是“停战协议”签订前的最后一战，也是锁定抗美援朝战争胜利的“决胜局”！与上甘岭往被动应战相比，金城战役是志愿军一次主动发起的、胜得相当辉煌的战役，也是首次志愿军火力超过敌军的战役。最终，志愿军以一场畅快淋漓的大胜，把美军逼回了谈判桌前，签订了停战协定。《金刚川》的故事，就在金城战役的前夜开始。1金城战役，还要从停战谈判中的交锋说起。▲板门店谈判中朝代表1953年1月20日，介入朝鲜战争的美国总统杜鲁门下台，艾森豪威尔上任，他在就任之前许诺：“只要还有一个美国士兵在朝鲜面对敌人的炮火，那么，光荣地结束朝鲜战争，寻求体面的世界和平，就必须是新政府第一位的、紧迫的和毫不动摇的目标。”看来，面对这场损失了数百亿美元以及17万年轻力壮的青壮年的战争，艾森豪威尔已经烦了，想尽快结束战争。▲艾森豪威尔于是，在艾森豪威尔上任21天后，以到达退休年限为借口，下令让美军第8集团军司令范弗利特“退休”。范弗利特此前曾苦心筹划了攻打上甘岭的计划，却只得到了惨败，而且其过于强烈进攻欲望，也为艾森豪威尔所不喜。▲美军炮兵打空的药筒继任他的是美国助理参谋长马克斯韦尔泰勒，这位将军非常听总统的话，他下令：除非得到命令，否则将安于现状。此后，大规模的攻防战没有了，中美之间交锋的主战场，开始转移到谈判桌前。经过反复拉锯谈判，双方达成一致意见，以中朝方5月7日做出的提议为基准释放战俘。双方约定于6月25日签订停战协议。而这天，正是朝鲜战争爆发三周年。▲停战谈判但是南朝鲜李承晚集团却不干了。怎么着？我“大韩民国”死了这么多人，国家一片疮痍，你们两个大国说不打就不打了？我“宇宙第一大国”的面子往哪里搁？不行！战争必须持续下去，一直到消灭北朝鲜为止！▲李承晚就任总统虽然李承晚集团并不敢直接违抗美军，但是使小动作破坏谈判还是可以的，他准备在战俘营上做文章。朝鲜战俘是美军管理，但由于人手不足，实际负责看守的是韩军警察和宪兵。6月18日，韩军士兵晚上剪断铁丝网、关闭探照灯后就“自动下班”，让战俘各自逃跑。等美军发现赶到时，3.54万人只剩下不足9000人。这些“逃跑”的人，其实是被李承晚派人收容，并补充进了韩国部队。这等于是让这些战俘从美国人手里，到了韩国人手里。这2.7万战俘，就成了李承晚的一张牌。李承晚的算盘打得很精明：你们不是要交换战俘吗？好呀，现在战俘营里面已经没多少战俘了，这些人都已经“参军”，看你们怎么签字！▲南朝鲜军队李承晚的小动作让美国大丢面子，中方谈判代表质问克拉克：“究竟联合国军司令部能否控制南朝鲜的政府和军队？如果不能，那么朝鲜停战究竟包不包括李承晚集团在内？如果不包括李承晚集团在内，则停战协定在南朝鲜的实施有何保障？”美方代表迫于无奈，只能回答：“联合国军”将继续遵守停战协定，并承认中朝方面有权采取必要行动抵抗侵略，保障停战。要的就是美国人这句话！你的干儿子管不了，我替你管！中国决定:根据目前情况，停战签字需推迟至月底，拟再消灭伪军一万五千人，给李承晚集团沉重打击！为了准备这次战役，志愿军做了周密的动员和部署，集结了6个军的兵力。特别是与1951年相比，志愿军的火力得到了极大增强，82毫米迫击炮以上火力1483门，其中山炮、野炮、榴弹炮约400门，还有稀有的喀秋莎火箭炮、高射炮、反坦克炮，来飞机打飞机，来坦克打坦克，实现压倒性火力优势。自此，志愿军首次告别了“火力不足”的窘态，兵力上志愿军以3：1占优势，火炮上志愿军以1.7：1占优势。7 月 13 日（也就是金刚川故事的第二天），金城战役打响。志愿军在20分钟内向韩国人头上倾泻了1900余吨炮弹，敌人的防御工事被严重破坏。特别是喀秋莎火箭炮部队更是活跃，仅团级规模的齐放射击就有69次，极大支援了步兵的进攻（金刚川中也有这个情节的描写）。▲志愿军的喀秋莎火箭炮当时步兵看到火箭炮发射时的壮观场面，都会情不自禁地欢呼：“炮兵万岁！”对一线的步兵来说，以前总是挨炸，现在终于轮到敌人尝尝“范弗利特弹药量”的滋味了。战斗至14日18时，南朝鲜军全线崩溃，志愿军向前推进了9.5公里，歼敌1.4万余人，拉直了金城以南战线，战役决心初步完成！随后，志愿军顶住了美军和韩军的反扑，坚持到了停战协定签字。是役，志愿军基本全歼南朝鲜首都师（白虎团所在师），给予其他3个师以毁灭性的打击，共歼敌52783人，其中俘敌2836人，击落敌机85架，缴获飞机一架，坦克34辆，汽车231台，各种火炮245门和大量弹药等战利品。金城战役，完胜！2金城战役的完胜，与金刚川（河）上的人员和弹药运输线畅通分不开。金刚川宽60米，水深4米，原本有一座大桥，却被美军用飞机狂轰滥炸，彻底废了。没有了桥，就等于切断了前线部队的生命线。志司下令，要求必须在8天之内在60米宽的金刚川上架设一座载重桥！冒着美军轰炸架桥，简直是不可能完成的任务。但工兵连长张振智丝毫不退缩，经过了七天七夜奋战，全连官兵在张振智的带领下，在金刚川岩里渡口硬是架起了一座载重桥。而美军也发现了这座桥，两个小时内，向载重桥投下了700多枚炸弹。七孔桥被炸得只剩下两孔，桥不能用了！工兵团团长、政委、参谋长传达了志愿军最高层的指示：必须在6点40分前修好桥梁！而此时，已经5点了。张振智立刻带领全连官兵们，冒着炮击和轰炸二次架桥。敌机在空中盘旋，炸弹在附近爆炸，可是没有人理睬它。平时十几个人抬的材料，当时六个人抬起来就跑。全连上下憋着劲干，最后提前一刻钟完成了任务。没想到刚一架完，又被美军飞机炸毁。三次架桥，三次炸毁。四次架桥，四次炸毁。就这样，张振智带领工兵战士们连续七次修复了载重桥，用自己的血肉之躯，彻底保障了金刚川上的通道畅通，给金城战役前线输送了大量武器弹药，保证了战役胜利。一直到战争结束，金刚川载重桥仍然屹立不倒！▲历史上的金刚川桥电影《金刚川》对这个“桥”的故事，做了艺术化的视觉呈现。不单单拍了工兵克服困难架桥的故事，而是选了步兵、高炮兵、工兵三个兵种，通过三个时间片段、三个兵种的组合和穿插，来讲这个故事，令人耳目一新。这种拍摄手法很像《敦刻尔克》的多线程叙事手法：同一时间同一场景同一故事，从三个角度进行了讲述，最后一幕是戏剧高潮。特别是电影加入了美军视角，这个飞行员技术水平高，也不乏勇气，他是个典型的美国牛仔性格，也是一个合格的军人。他文艺，一边念诵诗文一边开着战斗机。他傲慢，不相信那群“用两根树枝吃饭的野蛮人”没被自己打败，甚至还有能力反击。他讲义气，自己的僚机被击落后，他一次又一次地返航复仇，成为志愿军战士们最可怕的敌人。这才是70年前，志愿军面对的真正对手。以往我们“抗日神剧”中的敌人形象，都是“丑陋化”甚至“弱智化”，那么往往会带来一个悖论：既然敌人这么笨，为什么敌人能在中国国土上肆意妄为？中国丧失这么多领土？难道中国人比这些笨敌人还笨？而《金刚川》中则并没有丑化和矮化敌人，而是塑造了一个真实的美军。以往我们总是用“武器先进”这个词来形容美军，但其实这也陷入了“唯武器论”的怪圈。在那个冰天雪地的朝鲜战场，志愿军面对的不是一群只是凭借着精良武器耀武扬威的“少爷兵”，而是刚刚经历过二战，包括太平洋战争洗礼的巅峰美军。▲美军仁川登陆他们武器装备更加精良，战斗意志同样坚定，美国最高军事奖章“荣誉勋章”在朝鲜战争中一共授出135枚，甚至要多于第一次世界大战中的数量。就算落入长津湖那样的绝境，美军陆战1师在长津湖突围后，也能凭借强大的炮火几乎封死9兵团追击的道路，甚至能够从日本空运大桥组件，用两天时间修好被志愿军数次炸毁的水门大桥，成功撤退。▲炸桥的战士怎么也想不到，美国人能从日本空运一座桥过来这足以证明，这个时期的美军，是一个全方面都非常强大的敌人。当最后美国飞行员像《中途岛》那样对着高射炮阵地几乎垂直地俯冲时，你就会知道我们面对的是一个多么难缠的对手。但是，就算是这样的美军，我们的先辈仍然击败了他们！正因为如此，志愿军才能称得上是奇迹般的部队！毕竟，尊重对手，就是尊重自己。3这部电影，没有超级英雄，但又人人都是超级英雄。在这些无畏个体成就英雄群像中：那些步兵，带着战友的遗愿冲过金刚川，歼灭五万韩军。那些前出保障通讯而牺牲的女兵，明知桥旁有危险，仍然义无反顾。那些并未露面的喀秋莎炮兵，前一分钟美军的榴弹炮刚刚轰击了桥体，后一秒就用喀秋莎齐射直接端了美军的炮兵阵地。那飞过志愿军头顶的火龙尖啸，一定是世界上最美，也最致命的乐章。天降正义，奏响敌人的死亡之曲！还有那群牺牲自己也要保护桥安全的高射炮兵。吴京饰演的关磊是张译饰演的张飞的师父，看似混不吝，但其实满怀深情。他们吵嚷着争夺指挥权，争抢着谁去1号炮位，其实都是为了能让自己顶在更危险的地方。吴京难道不知道1号炮位已经开火过，很可能会遭遇二次攻击么？知道，但他仍动用师父的权威抢过了这个牺牲的位置。而张飞，虽然一开始惜弹如命，对关磊的强势步步退让，还答应送给关磊10发炮弹，但同样是想把生的希望留给关磊。甚至一开始那张纸的命令，可能也是张飞伪造的。可惜在师父眼里，张飞的小心思毫无作用。当关磊察觉到去而复返的战斗机“是冲咱们来的”时候，他果断加大挑衅力度，哪怕炮弹打光了，也要坚持打照明弹吸引对方，彻底把双方的交火变成一场“私人恩怨”式的战斗，借此来保护张译和桥的安全。而关磊牺牲后，张飞从隐藏的炮位点走到了关磊的高炮位，裹住破裂军装下关磊的尸块，无声地流了两行泪。用一个空弹壳插进土里，权做墓碑。吹响一个子弹壳做的哨子，权做丧曲。然后下令：点火！这个命令的含义非常明确：点火吸引美军飞行员攻击，掩护大部队过河减少牺牲！就像吴京主动暴露守护他那样，他也要像这样守护这座桥！而身边的二炮手、三炮手们愣了几秒钟，而后面带微笑，眼神坚毅地泼下汽油，点燃火堆！中国军人的视死如归，在这一刻展现得淋漓尽致！为什么笑着面对牺牲？为了更多的战友，为了最后的胜利！就这样，高炮班成为了一道竖在敌人与战友之间的一道屏障。而这道屏障，是由钢铁和血肉铸成的。而工兵的英雄主义描写同样震撼。最后，丧门神炸机来到了金刚川上空，而志愿军唯二的两门高射炮均已被摧毁，令人喘不过气的巨大轰炸机扔下漫天的炸弹后，正常人都不会认为桥能再次幸免。然而，奇迹再次发生了。硝烟中，一列列志愿军仍然高喊杀声冲向对岸，原来，是志愿军跳入水中以身为桩，以肩为路，搭起了一座人桥！美军飞行员困惑了：这座桥怎么就炸不断！这个美国人不明白，这座“怎么炸也炸不断”的桥，恰恰就是中华民族不屈不挠韧性的象征。中华民族就是这样，你的确拥有世界第一的空军，但你炸断一次，我还能修好一次。哪怕最后在凝固汽油弹的洗礼下损伤严重，志愿军战士也在炮火中，搭起人桥让大部队过去，把你的干儿子打崩！而电影最后在丁达尔光照耀下的那座钢架桥，就是对为夺取金刚川胜利而献出生命的英烈，为保卫祖国、维护和平作出贡献的先辈，最好的告慰。在“一条大河波浪宽”的钢琴背景乐中，看着那些一个个战士冲向桥面的慢镜头，那些水下一个个“人桩”，相信无数人也会像作者那样----热泪盈眶。4金刚川的故事虽然是改编，但每个人物都有其历史原型。而电影《金刚川》，只是把众多英雄的事迹，浓缩在了一部电影中。他们每个人的故事，都是传奇。比如邓超扮演的“白马连长”老高，其历史原型是志愿军铁道兵团第1师第1团第1连任副连长杨连第。杨连第是天津人，1950年10月，杨连第参加了中国人民志愿军，编入铁道兵第1师第1团1连，任副连长。1952年5月15日，杨连第在朝鲜清川江大桥指挥连队架桥时，被敌机投下的延时炸弹弹片击中头部，光荣牺牲，时年33岁。为表彰杨连第的功绩，中国人民志愿军领导机关为他追记特等功，授予“一级英雄”称号。朝鲜民主主义人民共和国最高人民会议常任委员会授予杨连第“朝鲜民主主义人民共和国英雄”称号，同时授予他金星奖章、一级国旗勋章。而张译单人操炮的原型，是志愿军高炮兵英雄刘四。刘四是山西忻州人，随部队改编为高炮第31营3连，负责黄江桥的保卫工作。1951年11月1日，刘四所在阵地遭到了48架F-84战机的轰炸，刘四坐在基座上，也被弹片击伤，跌落下来，而身边的战友都已经倒在血泊之中牺牲了。20分钟后，身负重伤的刘四从昏迷中苏醒，见敌机群仍在肆虐，便决心单人操作37高炮抗击敌机。他首先爬到一炮手座位上，盯着瞄准镜转动方向轮，找好方向。接着又转到二炮手座位上，双手控制射击仰角，脚踏发射开关，将五炮手临终前压进炮膛的炮弹悉数打出，将１架俯冲中的P51“野马”式战斗机打得凌空爆炸。刘四后来被授予一等功，二级战斗英雄的光荣称号，并且还获得了朝鲜授予的二级战士荣誉勋章。电影中甘搭“人桥”的工兵战士，同样有着历史原型，就是抗美援朝老兵王宏贤所在部队。1951年，刚刚17岁的王宏贤跟随志愿军部队前往朝鲜，投入抗美援朝的战场，负责保障战场上物资供应。但是桥总是被美军炸断，志愿军抢时间只能下水架桥。王宏贤回忆说“那冬天真冷，边上放着那个汽油桶，汽油桶里头装的酒，还放的管子。我们就是到那以后在汽油桶里头喝上两口酒，然后扛着木头就跳到河里头，把这木头蹲在那里抱住扶住，大家一个人扶一根木头，站到水里头。”冰冷的河水刺痛着战士们的双腿，双手双脚被冻裂是常事，但战士们还是将树桩做成的桥墩子抱得稳稳的，确保汽车顺利通过，将物资运达前线战场。在抗美援朝战争期间，王宏贤表现突出，受大站通令嘉奖一次，中国人民志愿军政治部奖励三等功一次。每一个牺牲都有意义，每一个牺牲都应该在电影中体现。如果不是战史中白纸黑字的记载，很多人都难以想象这些英雄事迹是真的！用对手的话来说，“你们虽然不信神，但你们确实创造了神迹。”世上哪有什么“神迹”，不过是一个个平凡的人，用意志和鲜血创造了非凡的历史功绩而已……如果有些人质疑这些“神迹”的真实，炒作单人操炮不科学、晚上架桥不可能，那就先去翻翻战史再说吧。5他们当年做的事情，今天会不会有人记得？当然会！70年前的硝烟早已散去，但金刚川畔的战斗却永远被敬仰！70年前的细节逐渐模糊，但那群英雄却永远被铭记！70年前的战斗无法复制，但我们可以在大屏幕上体味那种精神！《金刚川》就像吴京打出的那枚照明弹，照亮夜空，照亮敌人。也照亮我们看太多青春恋爱剧、都市情感剧变得泛娱乐化的心灵，让我们将视线重新投回70年前的战场，重新关注那些平时不见于媒体的英雄们。也许，记住他们，就是对这些英雄最好的回报。这也许，就是电影《金刚川》最大的意义。就像电影散场时一个孩子的提问：“妈妈，最后我们打赢了吗？”妈妈回答说：“当然啦，没有赢的话，哪有你现在的生活呀。”"
},
{
"标签": "碰炸弹",
"来源": "铁血社区",
"标题": "[原创]假设我能把现在的一个班带到四行仓库会怎么样？",
"网址": "https://bbs.tiexue.net/post_13605195_1.html",
"时间": 2021324210542 ,
"内容": "现在的一个班，最少应该是5到6个人。一个狙击手，一个卫生员，一个队长，一个爆破手，一个火箭筒手，一个机枪手。关键的是，他们装备有新性防弹衣，猛士越野车，95式突击步枪，88式狙击枪，95式班用机枪，99式火箭筒，C4炸弹，手雷，匕首。可能还有便携式防空导弹，催泪瓦斯等。如果这些装备都有的话，我相信，我们应该可以打败小日本。狙击手在仓库四层制高点进行狙击；卫生员在三层抢救伤员；机枪手正面攻击日本鬼子；爆破手负责爆破敌军装甲；火箭筒手可以攻击敌军战机；队长指挥。"
},
{
"标签": "空包弹",
"来源": "铁血社区",
"标题": "双口径步枪",
"网址": "https://bbs.tiexue.net/post_13595816_1.html",
"时间": 20201124150854 ,
"内容": "双口径步枪是一款既能发射子弹，又能发射榴弹；既能平射又能曲射的新式步枪，完美解决了步枪、榴弹发射器、刺刀的兼容问题，堪称未来步兵地面作战的神兵利器。双口径步枪主要由步枪和步炮两部分组成，下面为步枪，上面为步炮。步炮，步兵手里的大炮，也叫榴弹发射器，口径定为45毫米，位于步枪的正上方。从下往上看，步枪的枪管在最下面，中间是导气管，最上面是步炮的炮管，通过固定箍将三者紧密结合。炮管上方有一块上托板，前端安装准星，后端安装瞄具，用于瞄准。上托板中间部分则安装有皮卡丁尼导轨，用于安装各种各样战术附件。双口径步枪的弹药，分为步枪弹药和步炮弹药两大类。步枪弹药为：1、埋头子弹 2、弩弹 3、火枪弹步炮弹药为：4、加榴弹 5、迫榴弹 6、霰榴弹 7、智榴弹 8、微导弹这8种弹药详述如下：——一、步枪弹药1、埋头子弹 这种子弹的弹头不露出弹壳，而是埋于弹壳之内，有效缩短了子弹长度。枪身后部有个弹夹仓，子弹装在以工程塑料制作的半透明弹夹内，便于枪手查看弹夹内的子弹余额。每个弹夹可装50发子弹，子弹在弹匣内平放，双排排列，与枪管轴线垂直，子弹出弹夹前旋转90°进入枪机，然后发射出去。这种弹夹在比利时FN公司的P90冲锋枪上早已得到应用，减小了步枪的外形尺寸，使步枪的结构更加紧凑。2、弩弹这种子弹用于无声攻击，发射时就像弩箭一样悄无声息。装填时从枪栓处装弹，然后瞄准敌人发射。在加长型弹壳内安装一支钢箭，带有尾翼。钢箭被安装在一块能上下活动的活塞上，活塞下面封装着少量发射药。发射时，扣动扳机，撞针击打底火，引爆发射药，将活塞弹出，然后被出口处的弹壳卡堵，封住火药气体，从而实现“无光、无烟、无声”的三无效果。钢箭在惯性的作用下继续飞行，射出枪口，一箭穿心！3、火枪弹火枪弹全名：火箭助推枪榴弹，是一款超口径弹药。和普通枪榴弹不同的是，火枪弹自身带有推进剂，因此比普通枪榴弹装药更多、威力更大、飞得更远，打得更准。火枪弹的尾管分内尾管和外尾管两层，内尾管内部是空腔，尾管底部有一个俘弹器，用于捕获子弹头；而外尾管与内尾管之间的环形部分则装填着火箭推进剂。发射前，将枪管插进火枪弹的内尾管，用空包弹和实弹皆可发射。例如：用实弹发射时，开枪瞬间子弹射入内尾管，被俘弹器捕获，子弹动能和火药气体共同推动火枪弹飞离枪口。高温引燃了内尾管内壁的火药涂层，并一直向外延烧，0.5秒后点燃外尾管的火箭推进剂，此刻火枪弹距离枪手约10米左右。推进剂剧烈燃烧，从外尾管末端的6个喷口向外喷射，推动火枪弹攻击远方目标。使用火箭助推技术的枪榴弹，将拥有接近RPG火箭弹的射程、精度和威力。二、步炮弹药4、加榴弹加榴弹又名：高速榴弹，榴弹装弹口在枪身右侧，采用单发装填方式，拉开活动栓装弹再关上。加榴弹飞行速度快，弹道平直，在皮卡丁尼导轨上加装瞄准镜后就可以实现精确射击，能打进碉堡的射击孔，消灭密闭空间内的敌人。双口径步枪的扳机分为子弹扳机和榴弹扳机两种，各司其职，榴弹扳机在子弹扳机之前，专门用于发射榴弹。5、迫榴弹迫榴弹又名：低速榴弹，用于曲射，实质上就是一枚小型迫击炮弹。采用枪身驻地，炮口装填的方式，弹道弯曲专门打击掩蔽物后面的敌人。为了实现精确瞄准，皮卡丁尼导轨上需要安装浮球测角仪。浮球测角仪是一个装满油的透明塑料盒，形状为四分之一圆周，内有一个浮球，根据浮球位置标注射角及对应射程，精确到1°。其原理非常简单，漂浮于液体中的物体，简称浮体，同时受重力和浮力作用，会产生一种尽量漂浮到液体最高处的倾向。因此无论射角怎样变化，浮球总是往液体最高处移动，正好起到了测量射角的作用。浮球测角仪可以在任何地形条件下准确测量武器的发射角，瞄准目标时只需将红色瞄准线对准目标，再调到适当的角度和射程，然后左手扶枪，右手装弹，发射手扶迫击炮，一举端掉掩蔽处的敌人！6、霰榴弹霰榴弹又名：集束榴弹，内含大量钢珠，用于近距离火力压制。这种榴弹用于近战，能喷射出大量钢珠，近战火力凶猛，一扫一大片。7、智榴弹智榴弹全名：智能编程榴弹，通过激光测距及智能运算，能飞到敌人头顶爆炸。发射这种榴弹时，需要在皮卡丁尼导轨上安装专门的火控系统，通过激光测距测出目标的距离，通过智能编程方式编出相应的程序，再通过蓝牙方式将目标参数输入智榴弹的智能引信，控制其起爆时间，实现在敌人头顶爆炸的杀伤模式。8、微导弹微导弹全名：微型自动寻的导弹。和智榴弹一样，微导弹也需要安装火控系统。为方便起见，微导弹可以和智榴弹合用同一个火控系统。微导弹带有上下两层共计8片折叠翼，平时收拢，发射后展开。发射前，先用火控系统去测量目标，计算出射击诸元，再通过蓝牙方式将目标参数输入微导弹的导引头。发射后，微导弹便自动寻找目标，实现“发射后不管”的打击效果。双重激发引信考虑到步兵的弹药携带量有限，火枪弹、加榴弹、迫榴弹这三种弹药采用双重激发引信。碰炸引信都带有保险，未经击发，保险不会解除以确保安全。双重激发，是指在碰炸引信本体之外，引入一个旁路，不和引信本体相连，直接导入雷管。只要拔出拉火环，火帽发火引燃导火索，5秒后烧到雷管引发爆炸。采用这一机制后，火枪弹、加榴弹、迫榴弹不但能用枪炮发射，也能当手榴弹用，大大增强了作战灵活性。翻折式刺刀这种刺刀平时安装在枪管上，呈翻折状态，位于枪管下方并与之重合。需要使用时，向前翻折180°套在枪口便可用于拼杀。刺刀采用轻质合金材料制作，份量轻、不锈蚀，不影响射击，拼杀时立马亮剑，刺刀见红！相信这款经过重新设计的双口径步枪一定会成为未来战士的标配，在风云变幻的未来战场上再建奇功！"
},
{
"标签": "机枪空包弹",
"来源": "铁血社区",
"标题": "70-1式122自行榴弹炮",
"网址": "https://bbs.tiexue.net/post_13567630_1.html/",
"时间": 2020727120031 ,
"内容": "70-1式122自行榴弹炮"
},
{
"标签": "标准弹",
"来源": "铁血社区",
"标题": "台军演习鱼雷导弹射击 美制标准防空导弹脱靶",
"网址": "https://bbs.tiexue.net/post_13566620_1.html/",
"时间": 2020717113238 ,
"内容": "2020年07月17日 09:18:02来源：环球网"
},
{
"标签": "手枪标准弹",
"来源": "铁血社区",
"标题": "俄军新手枪“乌达夫”开始量产 性能超越美德奥产品",
"网址": "https://bbs.tiexue.net/post_13568732_1.html",
"时间": 202087155500 ,
"内容": "2020年08月07日 13:13:00来源：参考消息"
},
{
"标签": "防暴弹",
"来源": "铁血社区",
"标题": "火力不输解放军陆军轻步兵！武警机动支队大练兵，装甲车和喷火器齐上阵",
"网址": "https://bbs.tiexue.net/post_13560706_1.html",
"时间": 2020516211317 ,
"内容": "2020年 5月15日，军媒对武警安徽总队某机动支队的实战练兵活动进行了报道，从展示的画面看，该机动支队不仅装备有装甲车和喷火器，而且还配备有自动榴弹发射器，其总体火力配置完全不输陆军不少摩托化单位。由于机动支队在武警中地位特殊，其平时主要是执行非静态守卫任务和反恐处突任务，而战时则可能还要配合部队执行一些特殊地区的治安和反游击作战任务，因此配备一定的重武器是十分必要的。在装甲车方面，目前武警配备的最主要的就是图里的WJ03B型装甲车，这款装甲车和陆军的92式装甲车同源，都是WZ551装甲车的变种。不过在火力上，03B可就比配备25mm机关炮的92式低了一个档次了。它虽然配有一个炮塔，但是炮塔上的主武器却是一挺88式12.7mm机枪，该枪主要依靠车组成员使用炮塔内的望远式潜望镜进行瞄准射击。辅助武器则是一个能够发射烟雾弹和催泪弹的9管38mm防暴弹药发射器。在操作驾驶方面，03B和92式差不多，但是由于车身周围多了不少摄像头，所以可以看到03B的驾驶员的左前方的台子上多了一块显示周围情况的显示屏，这对该车的态势感知和驾驶体验都有提升。另外为了及时清除城市或者乡村道路上的障碍，03B的车头还配备了一个推土铲，所以在面对一些小阻拦时，就不必请求工兵帮忙了。而为了方便该车在夜间作战，虽然车上没有配备热像仪，但是却在炮塔顶部装备了一个300瓦的大探照灯。除了装甲车外，机动支队另一个威慑力十足的装备就是喷火器了。从报道展示的画面看，武警装备的是和陆军防化兵一样的02C型喷火器。该喷火器是我国第一代国产喷火器58式喷火器的深度改进型，最早的58式是仿制的前苏联LPO-50喷火器，配有三个燃料罐，采用火药气体压缩喷射，一次喷射一罐。所以58式只能喷三次就必须得进行补充，否则就无法继续作战。但是这种苏式喷火器体型太大，重量太重，很不利于我军士兵背负。所以在74年就重新改进定型了02式喷火器，不过它依然是3罐设计，只是罐体间更紧密，同时喷枪进行了缩短，并改进了点火方式。不过这些改进减重有限，只是将喷火器由46斤减到了40斤。因此之后厂家又应部队的要求改进出了02A型和02C型，其中02A减少了一个罐体，重量大幅下降，但喷火次数也少了一次。02C则是在02A的基础上换用更为轻便的罐体材料，进一步降低了重量，它全重只有25斤，几乎只有58式的一半。02C不仅重量更轻，而且也继承了苏式喷火器火焰猛，喷射距离远的优点。它使用的是特别调制的汽油燃料，火焰温度超过1000摄氏度，而喷射距离则是能超过50米，相比于西方的喷火器，射程更远。不过这种火药燃气喷射方式也有缺点，那就是后坐力太大，对士兵的力量和操控要求非常高，而且不能进行无依托的立姿喷射。但是瑕不掩瑜，02C喷火器目前仍然是一款非常先进的喷火装备，而且还多次经历过实战任务的考验。最后一款机动支队的大杀器就是04式35mm自动榴弹发射器了，以往陆军配备的都是87式35mm榴弹发射器，它虽然比较轻便，但是火力持续性一直不如04式，因为87式只配有6发和15发弹鼓，经常也是以两脚架的轻装状态使用。而04式则是配有30发的弹箱，压制性比87式要高的多，射速则是能达到350到400发/分钟，另外04式主要以三脚架状态使用，在利用地钉固定好三脚架后，它的射击稳定性是相当不错的。除了火力猛之外，04式的供弹设计也很有特色，由于它的枪身大部分零件为左右对称设计，所以非常方便射手根据不同的需要采用左供弹或右供弹方式。而弹箱的挂装及供弹方式同样可以在不更换零件以下，直接装配为左供弹式或右供弹式。这种设计主要是为车载使用和步兵使用提供方便，车载一般是用的右供弹，步兵使用则是一般用的左供弹。04式目前除了我军使用外，也和87式一样已经出口国外，坦桑尼亚军队就有采购使用。"
},
{
"标签": "轻弹",
"来源": "铁血社区",
"标题": "我军测试新型重机枪：有4大优势，非常适合高原部队。",
"网址": "https://bbs.tiexue.net/post2_13568240_1.html",
"时间": 202082160720 ,
"内容": "我军测试新型重机枪：有4大优势，非常适合高原部队。2020年08月01日 10:31 来源：@新浪军事军事自媒体 作者：兵工科技来源：兵工科技。  前不久，中国军网曝光了一款我军测试新型重机枪照片。从照片看，该机枪可能是接替我军89式重机枪的下一代超轻型大口径机枪——山地型12.7毫米重机枪。相比于89式重机枪，新型大口径机枪具有重量轻、射程远、精度高、机动性好等特点，对于提升我军部队的作战能力，具有重要意义。  网上曝光的我国新型大口径重机枪测试画面。  据悉，新型大口径机枪由于重量轻、火力猛、精度高、射程远、昼夜使用且机动性好，非常适合高原山地部队、复杂地况以及其它在山地环境下不便乘车作战的部（分）队。该枪主要用于压制和毁伤1500米内的敌轻型火器及轻型车辆；封控1500米内的峡谷道路、隘口，杀伤敌集群有生目标；必要时可对空射击。武器整体结构设计系统科学，使其特别适合裸露沙石、河滩碎石、积雪冻土、松软苔地、岩石地面等复杂地面的架设使用。该款武器大胆运用新材料、新技术和新的设计理念，综合性能优越、特色十分明显。  大量采用新材料。  众所周知，机动能力是作战分队战斗力的重要构成要素。在山地丘林地带，地形复杂交通不便，不便于乘车机动，更多时候是步行或骡马骑行。如果武器太重，携行不便且机动受限，这将大大降低部（分）队的整体作战效能。新型大口径机枪就是针对地形环境，在许多部件上大量采用新材料，在保证射击精度前提下尽可能降低武器整体重量，以提高机枪班组的机动能力。  一是机枪枪身中许多部件，如枪机、枪机框、机匣、枪托、浮动座体等多采用新型合金材料--钛合金，在保证强度的前提下可降低自身重量。  相比于89式重机枪，新型大口径机枪具有重量轻、射程远、精度高、机动性好等特点。   二是机枪的三脚枪架采用高强度碳纤维复合材料，强度高而重量轻。枪架整体重量为6千克，较89式重机枪的钢制三脚架8.5千克重量轻了近30%。  三是弹药箱和弹链采用高强度的工程塑料制作，重量轻且耐磨耐腐蚀。一个装有60节塑料弹链的弹箱重仅1.2千克，而一个89式重机枪钢制弹箱重2.1千克，轻了近43%。一挺枪配5个弹箱，其重量就减轻了4.5千克。  四是机枪所配的主装弹药为新研制的轻质穿甲燃烧弹，这种弹的弹壳采用新的合金材料，强度高而质量轻。一发轻质弹重量约100克多点，而一发89式重机枪的标配弹药重量120多克，一发弹药就减轻约20克。一挺机枪若一次按携弹300发计算，仅弹药重量则可减轻6千克。  从一挺机枪的整套组合来看（包括枪身、脚架、弹箱，再加上弹药），新型型大口径机枪的重量比89式重机枪减轻了约9.5千克。这对于提升士兵的作战机动性、灵活性等，具有重要意义。  后坐小精度高。  新型大口径机枪为了在减轻重量的同时，保证射击精度和有效射程，进行了大胆创新和改进，例如采用枪身浮动结构、前冲击发原理、两级弹簧式浮动机等技术手段，使得后坐力和枪口位移减少了近80%；采用双程输弹设计，枪机后坐时弹体脱链，复进时推弹入膛，输弹冲击小，供弹平稳，降低了枪机在脱链和推弹过程中对射击精度的影响；采用了弹性枪架设计；保留了能够减小武器后坐的膛口制退器等。  新型大口径机枪大胆运用新材料、新技术和新的设计理念，综合性能优越、特色十分明显。  大量创新设计和合理的改进，大大降低了武器的后坐，保障了该枪的射击精度。据悉，使用弹道枪实验时，在200米距离上，该机枪射弹的自然散布不超过10厘米；射手使用两脚架作为轻机枪射击时在200距离上，其射弹散布圆半径小于32厘米；使用三脚架作为重机枪使用时，射弹散布圆半径不超过24厘米。在1000米距离上，70%的射弹散布密集界不超过2.2米。这就是说，在1000米距离上，使用该机枪对一辆军用车辆射击时命中概率较大。这种射击精度，对于连发射击的大口径武器而言已经相当高了。  昼夜作战能力强。  进入新时期以来，我军所面临的作战环境越来越复杂，所承担的作战任务也越来越多样，为了适应这种复杂形势的改变，并随着我国科学技术的快速发展，包括光学瞄准镜在内的许多精密器材大量装备部队。新型大口径机枪也不例外，随枪配发了新型白光瞄准镜和红外瞄准镜，其具有以下两方面特点：  一是白光镜的使用，使精度更高射程更远。配套新型重机枪的白光瞄准镜是一款集观察、测距和瞄准于一体的多功能瞄准镜。放大倍率为5倍，重量0.67千克，体积小重量轻，携带和使用方便。新型白光瞄准镜可替代望远镜用于战场观察与搜索，可对1.7米高的敌有生目标、2.3米高军用车辆和6.74米宽的装甲车辆快速测距；更主要的是其表尺分划为镜内分划，装定范围100米-2000米，瞄准分划选择方便快捷。  二是红外瞄准镜的使用，拓展夜间打击能力。山地型重机枪红外瞄准镜是一款集观察、测距、瞄准于一体的热感应被动式夜用光学瞄准镜。其总体性能处于国际先进水平，具有很好的观测能力和瞄准精度。在大气能见度不低于10千米，湿度不高于65%，目标与背景温差不高于6℃条件下，对单个直立人员目标的识别距离不小于1000米，对运动轻型车辆目标的识别距离不小于1500米。  该瞄准镜除夜间可以用作战场观察与搜索外，还可对1.7米高的敌有生目标和2.3米高的摩托、装甲车辆快速测距。采用镜内表尺分划，装定范围100米-2000米，选定表尺方便快捷。  在红外瞄准镜的配合下，该机枪在夜间能够有效压制和毁伤1500 米内的敌火力点、轻型火器及轻型车辆；封控1500米内的峡谷道路、隘口，并杀伤敌集群有生目标。  由于配备了先进的白光和红外瞄准镜，山地型重机枪武器系统扩大了视野、提高了精度、增大了射程，拓展了使用时间和空间，综合作战能力大大增强。  此外，新型重机枪还配备了新型弹道解算仪，其采用10倍光学镜头，测距可达2400米，重量不超过1.5千克，携带和使用方便。  机枪寿命大大提高 。  对于轻武器而言，枪管是一个十分重要的部件，枪管的奉命通常就决定了武器本身的使用寿命。  新型大口径机枪充分借助我国高新技术发展之果，大胆运用新技术、新方法，使枪管使用寿命较前期的大口径机枪提高许多。该机枪枪管采用新型超高强耐热、耐磨损钢材料制作，大量运用枪管精锻技术、内膛表面激光强化等技术，尽可能提高枪管内表面的硬度和稳定性，使该型机枪的使用寿命较89式重机枪提高了1.5-2倍。  未来，随着新型重机枪的逐步配备、列装，我解放军部队的综合作战能力必将有较大提升。    结语：  综上所论，新型大口径机枪大量使用新材料、新技术、新装备和新的设计理念，使其在重量减轻、后坐减小、精度提高、射程和威力增大，使用时间和空间拓展，以及战术使用灵活性提高等方面较以往大口径机枪有较大改善。相信，随着该型武器的逐步配备，部队综合作战能力必将有较大提升。"
},
{
"标签": "微声枪弹",
"来源": "铁血社区",
"标题": "听不见就是听不见：世界上最好的微声手枪",
"网址": "https://bbs.tiexue.net/post2_13583123_1.html",
"时间": 20201011110831 ,
"内容": "2020年10月11日 10:03:38"
},
{
"标签": "钨心弹",
"来源": "铁血社区",
"标题": "解放军防弹插板能让台军步枪变成烧火棍吗？",
"网址": "https://bbs.tiexue.net/post2_13563370_1.html",
"时间": 2020611113141 ,
"内容": "2020年06月11日 08:08:24来源：观察者网"
},
{
"标签": "钢心弹",
"来源": "铁血社区",
"标题": "关于子弹的一些讨论",
"网址": "https://bbs.tiexue.net/post_13605196_1.html/",
"时间": 2021324210542 ,
"内容": "第一注意当初毛瑟的子弹已经是自己的重机枪的子弹的了第二想要当初增加一定的威力对于自己来说还不现实的了第三毕竟要造出毛瑟的子弹也是后面的事情，否则很多小国家也不会甘愿等待到现在的了，他们毕竟付出了很多人命的代价第四毕竟当初捷克沁也没有超越多少的理论在的了"
},
{
"标签": "钢壳弹",
"来源": "铁血社区",
"标题": "火力再次升级：一个班携带两支重机枪，未来或将常态化部署。",
"网址": "https://bbs.tiexue.net/post_13576538_1.html",
"时间": 202092473007 ,
"内容": "火力再次升级：一个班携带两支重机枪，未来或将常态化部署。来源作者:@军备解码2020-09-23我军已经成为世界上最强调班组火力的一支军队，不少老军迷戏称：我军完成机械化的目的，就是为了让士兵多扛几支机枪。在国际军事界中，不少人认为中国强调班组火力是不可取的轻步兵思维。在进入乘车步兵时代后，各国军队其实已经很少强调班组火力，更多的是将步兵“轻量化”，让士兵携带更少的作战装备。美军为了所谓的“乘车步兵”计划，甚至主动锯短了本国士兵所使用的突击步枪，让美军丧失了在中远距离上的火力压制能力。可以说，美军将自己的宝全部压在了步兵作战载具（装甲运输车、步战车、武装吉普）上，而不强调步兵班组火力。在美军的作战思维中，步兵不是用于打硬仗，而是单纯拿来“打扫战场”。那么，美军这种思维究竟是对是错？其实，美军自己已经意识到了错误，并正在抓紧改良。原先，美军将步兵班组简化到两个火力组的9人**制，而海军陆战队率先摒弃了这种做法，转而将目光投向了大班制。目前，海军陆战队一个步兵班已经开始采用15人编组模式。在现代战场上，步战车的支援根本不会像美军预设的那么及时。两军对垒时，如双方实力旗鼓相当，对手手中会有无数种武器能够在较远距离上击穿步战车的正面装甲，而在如阿富汗的复杂地形下，步战车更是难以正常施展。这种情况下，步兵班组只能依靠自己编制内携带的武器作战。原先美军预定步兵在距离对手400米时下车掩护战车前进，而现在美军只能做到在对手阵地前1000米处下车，步兵前进而战车固守。步战车能够在远距离上提供火力帮助就已经十分不错了，基本没法指望步战车抵近支援步兵。在不久前，我军公布了某高原作战单位的最强配置，这个步兵班并非我军传统的9人制步兵，而是简化版的8人作战班组。不得不说，我军这一班组的配置是真的暴力，不少外国军事专家在发现这种编制后第一感觉就是我军彻底疯了。这个步兵班携带了两支89式重机枪，与6支95式突击步枪。在运输状态下，每个四人机枪分队会负责携带弹药箱、枪身、三脚架、备用枪管与工程锤等部件，除机枪射手外的三名步兵则会携带突击步枪。根据军报报道的消息来看，这个班组总共携带了8盒12.7毫米机枪弹，相当于每支机枪200发子弹。这仅仅是在训练状态，作战时一套01式生活携行具就可以塞至少8盒机枪弹，在战场上也没人会注重所谓的携行条例。其实，重机枪下班也是我军独有的战术之一。89式重机枪枪身约17.5千克，而枪架则重8.5千克。远低于美军的M2HB重机枪与俄军的重机枪。这种情况下，将机枪与零部件分散给四名士兵后，士兵携行重量仍然在可接受范围之内。在复杂地形时，士兵们能够获得的支援力量恐怕只有这个班组的重机枪了。更何况，在一定距离上12.7毫米重机枪也能击穿对手轻装甲目标，或者是对付对手低空飞行的直升机。未来，我军也有可能在更大范围内推行相应的大班制度，完全可以在每个步兵班组内单独塞进一个4人机枪小组，成为一个专门的火力组作战，这或将成为常态化部署。机枪下班将会成为120火箭筒下班之后的另一件奇事。可以说，我军一个装备了12.7毫米机枪的步兵班，完全可以对付对手一个正常编制的步兵排，毕竟重机枪对步兵的压制能力是无与伦比的。本贴发自手机铁血网：[围观热点军事动态，上手机铁血网:m.tiexue.net]"
},
{
"标签": "发烟燃烧弹",
"来源": "铁血社区",
"标题": "98式120火箭筒燃烧弹首次露面！搭配新型瞄具，在敌人头顶空爆。",
"网址": "https://bbs.tiexue.net/post2_13564148_1.html",
"时间": 2020620102839 ,
"内容": "98式120火箭筒燃烧弹首次露面！搭配新型瞄具，在敌人头顶空爆。来源：@凤凰军事 2020年06月19日 21:32:29说起我军的PF98和PF98A型120mm火箭筒的用途，很多人首先想到的肯定是反坦克作战和清扫敌方的碉堡工事，而其常见的弹种，也是破甲火箭弹、多用途火箭弹和云爆弹这三种。不过这种刻板印象现在被打破了，6月18日，军媒在报道西藏军区某部的高原实弹演练中，就首次展示了一款120火箭筒的新型空炸燃烧火箭弹，其杀伤方式和起爆效果都和之前的120火箭弹有很大的不同。120火箭筒发射，注意其使用的新型瞄准镜。空爆抛撒燃烧剂。燃烧杀伤敌人并发烟。从上面火箭弹爆炸的连续画面可以看到，这种新型的燃烧火箭弹是飞行到目标上空后起爆的，在空爆的瞬间，它会向下方和四周抛撒出燃烧剂。这些四散的燃烧剂会对没有掩护的敌方步兵进行烧杀，并对可燃物进行纵火。相比传统弹药的触发起爆方式，这种空爆杀伤使得敌人即使卧倒也没有用。同时它们燃烧时发出的浓烟，还能遮蔽敌人的视野，掩护我方步兵趁机突击。虽然目前还没有这款燃烧弹的详细资料，但是从它所采用的在目标上空精确空爆的杀伤方式来看，该弹很可能是使用了一种新型的可编程智能引信。因为各种目标的距离不同，而要确保是在敌人正上方爆炸的话，那么火箭弹的引信就必须可控，其控制信息还必须能够随时改变。目前世界各国的常见可编程引信最依赖的就是对目标的精确测距，而我军120火箭筒目前所配发的几款火控瞄具，正好就是可以对目标进行激光测距的。PF98上的光点注入式简易白光火控瞄具。目前的我军PF-98和PF-98A火箭筒主要配备的火控瞄具有两款，一款是老式的光点注入式白光火控瞄具，这款瞄具的火控原理其实和59D坦克上的光点注入火控很相似，具有激光测距和横向测速功能，同时还有大气环境采集和发射筒倾角测定能力。它主要是依赖火控计算机将距离信息、环境信息结合预先储存的弹种信息进行瞄准修正解算，最终是生成一个瞄准光点给射手，只要射手将光点对准目标就能打中。这款老式的火控瞄具没有对智能引信的装定功能，但实际上它已经可以生成智能引信所需的所有控制信息了，比如通过激光测距知道了距离信息，而预存弹种信息又有火箭弹的速度和弹道信息，火控计算机实际上根据这两者就可以生成一个控制引信起爆的时间信息，只要增加一个装定功能，把这个时间信息装定给引信，就可以实现在目标上空精确空爆了。新型瞄具。而在这两年的演训活动中，不少网友也是注意到了我军的PF-98A火箭筒的确是配备了一款与之前简易白光火控瞄具有很大区别的新型火控瞄具。这款瞄具的火控计算机部分相比于老瞄具，在尺寸上有了很大的缩小，功能上应该还是光点注入修正，但是在其上方明显增加了一个大尺寸的光学镜头，这个应该是白光和微光夜视二合一的镜头，这样就比老火控增加了夜间作战能力。原来的PF-98和98A是配有专门的微光夜视瞄具的，而有了新型瞄具后，射手就不必再像以前那样配两个瞄具来回换了，一个就可兼顾白天和夜间作战。而这次打新型燃烧火箭弹时，射手扛的PF-98A上装的就是这款新型火控瞄具，所以我们也可以据此推测，这款新型火控瞄具，除了增加了夜间作战能力和缩小了尺寸外，是否还增加了对智能引信的装定功能呢？[责任编辑：吴雨洪 PN011]"
},
{
"标签": "穿甲燃烧弹(铜壳)",
"来源": "铁血社区",
"标题": "高原远距离对射，机枪与狙击步枪PK，谁能赢？",
"网址": "https://bbs.tiexue.net/post_13588424_1.html/",
"时间": 20201023232545 ,
"内容": "某人发文《高原地带连排武器火力增强靠机枪？精确射击大口径狙击枪才是王道！》，称应该把一个班组携带了两支89式重机枪换成 四只12.7的狙击步枪，这样可以增强火力，节省子弹减轻后勤压力。咱们就抛开炮火支援什么的吧。 就简单点，双方都互相发现对方了，我军两挺89式重机枪跟四支阿三的12.7大狙相互对射，谁会赢？"
},
{
"标签": "杀伤弹",
"来源": "铁血社区",
"标题": "（转）“莫洛托夫”手雷威力无比！盘点抗美援朝志愿军经典武器",
"网址": "https://bbs.tiexue.net/post_13593476_1.html",
"时间": 202011572050 ,
"内容": "中国军网11-04 16:23中国人民解放军新闻传播中心网络部中国人民志愿军入朝作战初期的武器装备基本上是过去革命战争时期缴获的，有日制、美制、英制、捷克制等等以及国内兵工厂生产的。就火炮和枪械而言，就产自世界上24个国家98家兵工厂，其品种和型号多达110种。仅步枪口径从6.5毫米到11.43毫米多达13种，各种枪械的型号更是多达几十种，口径繁杂、样式各异，被称为“万国牌”。从战争第二年开始，志愿军开始逐步换装苏制武器，装备水平得到改善。战场上，志愿军仍积极收集、利用缴获的军械物资，用以弥补后方供应一时的不足。同时，为适应人民军队正规化和武器制式化建设的需要，我国除从苏联获得武器援助外，还争取在武器生产制造方面获得技术援助。战争后期，一批国产武器（以仿制为主）开始装备志愿军。总的看，志愿军的武器装备水平与美军相差很大。但正如毛主席所说：“美国人钢多气少，我们钢少气多。”正是凭着这股“气”，武器质量数量都不占优的志愿军愣是打得装备优良的侵略者没了脾气！志愿军使用火箭筒在纪念中国人民志愿军抗美援朝出国作战70周年之际，我们来看看志愿军在抗美援朝战场上使用了哪些主要武器装备。本期介绍志愿军使用的主要手枪、手榴弹、爆破筒、火箭筒、迫击炮等。驳壳枪提起驳壳枪，就不能不多说两句，因为它在中国的名气太大了，而且称谓最多，如“盒子炮”“匣枪”“二十响驳壳枪”“大肚匣子”“镜面匣子”“大镜面”“自来得”“快慢机”等等。驳壳枪是德国毛瑟兵工厂制造的一种自动手枪，是世界上最早出现的自动手枪之一。由德国费德勒兄弟研制，1895年完成设计，次年由毛瑟厂正式生产并以毛瑟命名。1896年生产的7.63mm口径样枪有10发、6发和20发弹匣三种。该手枪具有威力大、动作可靠、使用方便等优点，广泛流传于世界许多国家。德国毛瑟兵工厂从19世纪末开始，在近40年中先后生产了约100万支各种型号的驳壳枪，中国接纳了其中70%以上的数量。毛瑟冲锋手枪当时在中国不同地区、不同军队可以说是“人见人爱”，所以中国很早就有仿造，汉阳兵工厂、巩县兵工厂等数家兵工厂都仿造过毛瑟冲锋手枪。这些国产的毛瑟手枪（M1896式）与原装的在构造上完全相同，只不过在枪上刻有不同的徽记。二十响驳壳枪毛瑟M1896手枪性能参数：口径：7.63毫米枪长：288毫米枪管长：140毫米、100毫米(由枪膛口算起)枪重：1160克枪口初速：425米/秒上弹方式：10发、20发弹匣看看驳壳枪和它的枪套，就知道为什么叫“盒子炮”了志愿军入朝后，携带大量驳壳枪（如7.63mmM1932式毛瑟自动手枪），曾是志愿军装备最多的手枪，许多连排干部都配备驳壳枪，一些侦察、警卫战士也配备驳壳枪，甚至还有用驳壳枪击伤敌机的记录。51式手枪51式手枪是建国后中国人民解放军第一种制式手枪，也是我军第一种制式武器。1951年，我国即对苏联TT30/33式7.62毫米托卡列夫手枪进行了测绘，利用从苏联引进的机床和设备，在苏联专家的帮助下，仿制成功1951年式7.62毫米手枪。当时51式手枪很快装备部队并随志愿军赴朝作战，并为日后54式手枪的出现和全军制式手枪的统一奠定了基础。从1951年到1954年，51式手枪一共生产了25万支，大部分配发给了入朝作战的志愿军。51式手枪51式手枪性能参数：口径：7.62毫米全长：196毫米空枪重：0.85千克枪管长：116毫米使用8发弹匣供弹初速：420～450米/秒有效射程：50米51式手榴弹建国初期，我军使用手榴弹主要是在德式手榴弹基础上仿制的各种木柄手榴弹，品种十分繁杂。为了统一标准，当时在晋造手榴弹的基础上定型了51式木柄手榴弹。在抗美援朝期间和其他各式木柄手榴弹一道大量生产并供应前线。志愿军入朝作战后，每名战士携带一个基数（4颗）的手榴弹，用4仓手榴弹袋携带。51式木柄手榴弹51式木柄手榴弹性能参数：长度：250毫米左右战斗部质量：150-200克引信：3秒左右杀伤半径：7-10米，能够产生70个爆炸碎片向敌人冲锋的志愿军战士，携带四枚手榴弹RPG－43式反坦克手榴弹（莫洛托夫手雷）苏联RPG-43式反坦克手榴弹，是苏联在二战时期装备的一种单兵反坦克武器，也是世界上第一种使用聚能装药破甲原理的反坦克手榴弹。它主要依靠大装药量来保证破甲效果，有资料显示它对均质钢装甲的破甲深度为75毫米。因为重量大、威力大，使用者需要很大臂力来投掷，投掷后需要立即隐蔽。威力巨大的RPG-43式反坦克手榴弹RPG-43式反坦克手榴弹性能参数：全弹长：383毫米战斗部直径：93毫米重量：1200克内装TNT炸药：612克破甲深度：75毫米杀伤半径：20米左右在抗美援朝战场上，中国人民志愿军面对“联合国军”占优势的坦克装甲力量，急需装备反坦克武器，RPG-43式反坦克手榴弹和RPG-6反坦克手榴弹被大量提供给志愿军用于反坦克作战。除了打坦克，志愿军还将其用来炸土木工事和杀伤集群目标。由于RPG-43式反坦克手榴弹威力大，效果好，相当于绑在一起的三四颗普通手榴弹，被志愿军战士称为“莫洛托夫手雷”。RPG-6反坦克手榴弹则是在RPG-43式手榴弹基础上改进而来的，它对空心装药结构和药型罩形状进行了优化，虽然内装炸药只有560克，但能保证100毫米的破甲深度。今年8月，著名电影演员、志愿军老战士张勇手接受中央电视台大型电视纪录片《英雄儿女》剧组采访时说，在朝鲜战场到前线坑道慰问志愿军战士，唱完歌后送给战士一颗系着红绸子的“莫洛托夫手雷”，战士们很受鼓舞……志愿军战士手持“莫洛托夫手雷”反－43式反坦克手榴弹在抗美援朝战场上，苏联提供的RPG-43式反坦克手榴弹显示了巨大威力，中国对其进行了仿制，定型后的国产RPG-43被称为“反-43式反坦克手榴弹”，作为反坦克火箭筒和无后坐力炮等反坦克武器的补充，主要对付各种轻型装甲车辆和防御目标。反－43式反坦克手榴弹性能参数：全弹长：280～290毫米弹径：100毫米全弹重：1350～1450克   装药量：内装612克TNT炸药杀伤半径：20米穿甲厚度：钢板75毫米，碳钢100毫米反－43式反坦克手榴弹爆破筒“双手紧握爆破筒，怒目喷火热血涌……”电影《英雄儿女》王成手握爆破筒纵身跃进敌群的瞬间，永远定格在亿万中国人民的记忆中！电影《英雄儿女》剧照爆破筒由金属筒、炸药、导火索组成，主要作用是用于破障、排雷、炸碉堡、炸坦克等。志愿军在抗美援朝作战所使用的爆破筒大多为东北后方军工厂仿制的美国M1A1型爆破筒，也有缴获国民党军队的，长度1.5米左右，内装4公斤炸药，并且还能串联接长使用，威力相当于数枚普通木柄手榴弹，等于就是一颗大号的集束手榴弹！美制M1A1型爆破筒“巴祖卡火箭筒”火箭筒是反装甲车辆的利器，志愿军在朝鲜战场上也使用过为数不多的火箭筒，如美制60毫米火箭筒，这是美国在二战时期研制装备的单兵反坦克武器，该火箭筒可以在有效距离上击穿76毫米厚60度倾斜装甲。因其管状外形酷似一种名叫“巴祖卡”的喇叭状乐器，得名“巴祖卡火箭筒”。巴祖卡火箭筒包括很多种型号，早期为M1、M1A1，后期为M9及M20。志愿军使用的多是从国民党军缴获的援助M9型火箭筒，也有在朝鲜战场缴获美军的。巴祖卡火箭筒巴祖卡火箭筒性能参数：口径：60毫米全长：1524毫米重量：5.05千克弹药：M6A1型破甲弹弹重：1.55千克炮口初速：91米／秒有效射程：270米最大射程：640米51式90毫米火箭筒抗美援朝战场上，为了应对“联合国军”的坦克，志愿军装备了包括美制M18型57毫米无后坐力炮、M9巴祖卡火箭筒、美制75毫米无后坐力炮、日制磁性手雷和战防炮，以及步兵部队的炸药包、爆破筒和反坦克手榴弹等武器。志愿军第40军部队在坪洞战役结束后缴获了M20“超级巴祖卡”火箭筒，随即送回国内进行研究和仿制，以M20型火箭筒为基础，于1951年进行生产并定型为51式火箭筒。当年生产4800多具，装备志愿军部队。以51式火箭筒为主的一系列反坦克武器投入到前线战斗后，志愿军开始构建完整的反坦克体系。从反坦克炮兵师开始，各级反坦克分队开始出现，并投入到战斗中来。51式火箭筒51式火箭筒性能参数：口径：90毫米全重：10千克全长：1.45米弹药：135型90毫米反坦克火箭破甲弹（重5.5千克）；241型90毫米尾翼式反坦克火箭弹（重4千克）初速：106米/秒最大射程：785米有效射程：150-250米破甲厚度：100-152毫米志愿军使用51式火箭筒52式57mm无后坐力炮1952年由于抗美援朝的需要，中国根据美国M18式57mm无后坐力炮实物，研制出52式57mm无后坐力炮并装备志愿军。52式57mm无后坐力炮性能参数：口径：57毫米自重：22千克弹药：杀伤榴弹、破甲弹直射射程：300米杀伤范围：75平米破甲厚度：30°倾斜装甲70毫米据统计，整个朝鲜战争期间“联合国军”被击毁击伤及被缴获的坦克有2251辆，其中很大一部分都是志愿军战士使用无后坐力炮及火箭筒的战果。志愿军战士使用52式57mm无后坐力炮60毫米迫击炮迫击炮是志愿军步兵连最基本的火力支援武器。志愿军部队装备的60迫击炮主要是以下两种：一种是31式60迫击炮，这是国民党政府于抗战时期仿制法国布朗德式轻迫击炮生产的，该炮曾大量装备国民党军，解放军曾大量缴获该炮。另一种美制M2型60毫米迫击炮，也是仿自法国的布朗德60毫米迫击炮，说起来和31式60迫击炮有些血缘关系。31式60迫击炮31式60迫击炮性能参数：炮全长：677毫米炮全重：19千克弹药：31年式杀伤榴弹炮弹重：1.36～1.54千克初速：148米/秒射速：18-30发／分方向射界：11°高低射界：45°-70°最大射程：1444米弹片杀伤半径：15米志愿军使用31式60毫米口径迫击炮支援步兵82毫米迫击炮志愿军刚入朝时，最主要的营属火器就是82迫击炮，为二十年式82毫米迫击炮。这种迫击炮是原金陵兵工厂根据法国布朗德迫击炮，在沪式82迫击炮的基础上于30年代改制而成，曾是抗战期间中国军队的主力火炮。解放战争时期我军缴获数量较大，即使到朝鲜战争后期，二十年式迫击炮也仍然在使用。二十年式82毫米迫击炮性能参数：口径：82.55毫米炮全长：1326毫米炮全重：69千克炮弹（榴弹）重：3.8千克方向射界：9～26.4度高低射界：45～85度初速(黄磷弹)：405米/秒最大射程(榴弹)：2850米1951年苏制武器进入志愿军后，营级部队陆续装备了苏制PM-37型82毫米迫击炮。PM-37的射程比二十年式要远（超过3000米），炮弹威力大，在阵地战期间打敌人工事和敌步兵集团非常有效。1953年，我国仿制PM-37成功，定型为53式82毫米迫击炮。美制M2式107毫米迫击炮志愿军入朝初期使用的美制M2式107毫米迫击炮，是美国制造并在第二次世界大战和朝鲜战争期间广泛使用的重型迫击炮，主要装备步兵团重迫击炮连。抗日战争中期起，国民党军各美械步兵团重迫击炮连装备4门。志愿军使用的M2重迫击炮是国内解放战争缴获的。M2式107毫米迫击炮M2式107毫米迫击炮性能参数：口径：107毫米炮身长：1285毫米炮全重：161千克配用弹药：常规弹药多种方向射界：7度高低射界：45～60度最大射速：20发/分最大射程：4000米志愿军某部入朝前誓师大会，台前摆放着迫击炮、重机枪PM43型120毫米迫击炮1951年下半年，第二批苏式装备陆续进入部队，这一批次中增加了重武器的数量和种类，其中就包括后来大放异彩的苏制PM43型120毫米迫击炮。这款大口径迫击炮，是改进自著名的苏制HM38型120毫米迫击炮，提高了强度和操作性能。在苏联卫国战争中，该炮作为团属支援火力支援步兵分队作战，射程远、威力大，表现优异。PM43型120毫米迫击炮PM43型120毫米迫击炮性能参数：口径：120毫米炮身长：1560毫米全重：175千克弹重：15.8公斤方向射界：6度高低射界：45-80度最大射速：15发/分炮口初速：272米/秒最小射程：460米最大射程：5700米该炮投入抗美援朝战场后，志愿军在阵地战中具备了较大优势。该炮炮弹可以顶替122毫米榴弹，能够有效炸毁敌人坚固工事，防御作战时可以打集团目标。1955年我国仿制成功PM43型迫击炮，命名为55式120毫米迫击炮"
},
{
"标签": "钨合金脱壳穿甲弹",
"来源": "铁血社区",
"标题": "15轻坦装弹机比99A还先进，配新弹药轻松对付印度坦克。",
"网址": "https://bbs.tiexue.net/post_13566408_1.html",
"时间": 202071570522 ,
"内容": "15轻坦装弹机比99A还先进，配新弹药轻松对付印度坦克。2020年07月14日 10:50 @新浪军事军事自媒体 作者：兵工科技来源：兵工科技。  前段时间，国内军事媒体在报道西藏军区某部的高原演练中，首次对外展示了15式轻型坦克的尾舱式自动装弹机装填穿甲弹的画面。这款弹药是我国研制的新一代105毫米脱壳穿甲弹，性能非常强悍，在常规交战距离上能对所有的印度坦克产生威胁。  先进的尾舱式装弹机。  对于15式轻坦来说，不论是之前装备的尾翼稳定脱壳穿甲弹（APFSDS），还是此次露面的新一代105毫米APFSDS，采用的都是整装弹，也就是弹芯直接插在药筒里面，能够最大限度提高弹芯长度，增强穿甲能力。  由于采用了整装弹，所以15式轻型坦克没有沿用国产其它主战坦克上的转盘式装弹机，而是改用了尾舱式自动装弹机，直接从炮尾供弹。这在我国坦克发展史上还是首次，因为之前研制的国产坦克，包括最先进的99A2主战坦克，采用的都是转盘式自动装弹机。  转盘式装弹机的特点是待发弹舱位于炮塔吊篮下方，弹舱可相对吊篮旋转。装弹时，火炮自动转到高低装填角度并被闭锁，旋转弹舱转动到相应的位置，将所选弹种送到出弹口，提弹机将炮弹提升到炮尾轴线处，并使弹丸对准弹膛，推弹机先将弹丸推入弹膛，然后再推入药筒。  配备尾舱装弹机的15式轻型坦克进行补弹作业。  转盘式装弹机的优点是，待发弹舱容量大，放置弹药数量较多，可满足连续作战的要求。但也存在两个问题，一个是会限制弹药尺寸，所以采用这种装弹机的基本都采用的是分装弹；二是人员和弹药共处同一空间，一旦弹药架被击中就会危及内部人员安全。  尾舱式自动装弹机顾名思义就是将待发弹舱置于炮塔尾部，弹药架的每一枚炮弹都放置在一个容弹器中，装弹时，容弹器在链条驱动下带着弹药平行移动，送到输弹位。到了输弹位后，容弹器向前伸出一段，然后推弹杆在链条驱动下将炮弹沿着固定式输弹管推入炮膛。优点是输弹线路短，装弹机结构简单，输弹迅速，容易满足射速要求。而且可以装填整装弹药（弹头和发射药一体的），而且方便平衡炮塔重量。  但缺点是增加了炮塔体积，容易被直接命中，不过它的好处就是可以在弹舱布置泄压板，可以在弹舱被击中之后将爆炸气流导到外部，从而降低坦克内部的乘员伤亡。一般认为尾舱式自动装弹机是现代坦克发趋势，所以15式轻型坦克采用新型尾舱式自动装弹机，不仅有效提高了其作战效能，同时也为国产新一代主战坦克的发展积累了经验。  新一代穿甲弹。  从公布的图片中可以清楚看到15式轻坦使用的新一代105毫米穿甲弹的弹体很长，说明弹芯也短不了。大家都知道尾翼稳定脱壳穿甲弹（APFSDS）是利用弹芯来击穿装甲，所以弹芯的材料越好，长度越长，穿甲能力自然也就越强。  现代尾翼稳定脱壳穿甲弹（APFSDS）的弹芯普遍使用高硬度、高密度的合金制造，如钨合金、贫铀合金等。虽然贫铀合金的自锐性能， 让其更适合作为穿甲弹的弹芯材料，但却因其放射性，对坦克乘员、外部环境的伤害很大，故而使用不多。我国其实也具备贫铀弹芯的研制生产能力，但考虑到其危害性，并未装备使用，目前装备的多款穿甲弹使用的应该都是钨合金材料。  15式轻坦配备的新一代105毫米穿甲弹。  此次露面的新一代APFSDS应该也采用的是钨合金弹芯，虽然不知道其具体参数和性能，但其穿甲能力超过我们搭配武器对外出售的105毫米穿甲弹应该不成问题。以DTW-2型105毫米APFSDS为例，该弹药在外贸手册上展示的数据显示，期初速高达1530米/秒，具备在2000米交战距离上击穿460毫米均质钢装甲的穿甲能力。从此次15式坦克装填弹药的照片看，新一代穿甲弹的弹托明显比DTW-2的长一些，说明弹芯更长，而且自用版的设计和材料只会比外贸版的更好，因而穿甲能力也更强。  新一代105毫米APFSDS在常规交战距离对所有的二代坦克和部分三代坦克都能产生足够的威胁，即使是面对T-90S，它仍然有相当的威慑力，可以击穿其车体正面。T-90S炮塔上虽然加装有接触5爆炸反应装甲，对脱壳穿甲弹有一定的削弱，但由于新一代105毫米APFSDS的穿甲余量足够，所以T-90S炮塔正面被击穿的概率也不小。装备新一代穿甲弹的15式轻型坦克具备对T-90的击穿能力。  总的来说，15式轻型坦克不仅拥有良好的高原适应性和强悍的机动能力，还装备有穿甲能力不俗的国产新一代105毫米APFSDS，再辅以装弹速度快的尾舱式自动装弹机，在高原地区的综合作战能力堪比重型主战坦克。总的来说就是：打得过我的，机动性不如过，机动性比我好的，打不过我，非常适合在高原地区快速穿插作战，迂回分割，让敌人防不胜防。免责声明：以上内容为网友在新浪军事争鸣栏目上传并发布，仅代表发帖网友观点，并不代表本网赞同其观点和对其真实性负责。"
}
]