[
{
"标签": "狙击破甲弹",
"来源": "铁血社区",
"标题": "国产14.5毫米狙击步枪问世: 性能秒杀巴雷特!",
"网址": "https://bbs.tiexue.net/post_13569388_1.html",
"时间": 2020814131844 ,
"内容": "作为专门用于破坏军事器材以及物资的反器材狙击，其威力以及射程要比狙击步枪更远，同时可以根据打击目标的不同，安装各种不同的弹药，例如穿甲弹、爆裂弹、远程狙击弹以及高爆子弹等等。相比较此前我国数款反器材狙击，例如W03、AMR-2、JSOS等均为12.7MM口径，最新研发的反器材狙击口径已经达到了14.5MM，全枪1.6米，其中枪管长度达到了1.2米。在此前的测试中，14.5MM反器材狙击成功在5000米之外击中废旧车辆，偏差仅为10CM，被击中的车辆车头部分被击爆。在2800米的范围内，使用破甲弹成功击穿了59式坦克的炮塔。在连续射击方面，由于该枪使用了多孔散热技术，至少可以连续射击10发子弹，并且保证枪管不会过热，整款枪支的射击寿命为1000发左右。相比较世界上目前世界上最为知名的反器材狙击“巴雷特”，我国此次研发的14.5MM反器材狙击，凭借性能完全可以将巴雷特秒杀，性能方面处于完胜状态。巴雷特基本数据不仅是在口径、威力方面，在子弹初速方面也占据明显优势。而相比较于美军Anzio-20反器材狙击（20MM口径），我国14.5MM仅在威力方面存有差距，毕竟口径方面就存有5.5MM差距。而在5000米的狙击测试中，Anzio-20的狙击偏差为18CM，我国14.5MM的偏差仅为10CM。但是不可忽视的一点是，我国14.5MM的长度仅为1.6米，而Anzio-20的全长就已经达到了2米，这就意味着Anzio-20的机动性相当差，基本上一潜伏起来，就难以移动。在重量方面，我国14.5MM也仅为Anzio-20的一半，使用是来更为节省体力，便于携带和转移，其独特的外形，能够更好地与周边地形进行伪装。截至目前，不少中东国家以及周边国家，对于我国14.5MM反器材狙击产生了浓厚兴趣，而关于我国会不会进行出口，目前还是一个未知数。"
},
{
"标签": "狙击杀伤弹",
"来源": "铁血社区",
"标题": "狙击榴弹枪是不是个大噱头？大狙结合变通榴弹机枪适应性远要强得多！",
"网址": "https://bbs.tiexue.net/post_13589861_1.html",
"时间": 20201027125912 ,
"内容": "狙击榴弹枪是不是个大噱头？大狙结合变通榴弹机枪适应性远要强得多！ 最近几年出现了一个名为狙击榴弹机枪LG5狙击榴弹发射器。发射40×53mm高速榴弹，按照厂家的说法；可以准确射击800米的敌方碉堡射口。依靠榴弹的爆炸威力消灭敌方狙击手，呵呵，厂家想推销自己的产品那是千方百计，但钻了牛角尖那就麻烦啦！不过这是小麻烦，问题是军方是不是已经被忽悠啦，这是个大问题，会影响战场的胜负决定啊？没能意识到狙击榴竟然是一个大噱头，这问题能不大？这种狙击榴弹发射器是专门要对付的目标是敌方使用精确射手步枪的狙击手，是狙击手的克星，那么问题就来了，对付狙击手采用什么样的武器才是最好的对抗手段？既然是狙击手的克星，从作战流程看，看完厂家的介绍好像是真是这么回事，但考虑到它的射程，说克星显然有些夸大其词了吧？按照狙击榴弹发射器的假定，这是一种采用了高精火控系统和制退器前方的感应线圈的武器，其火控系统可以根据目标位置选择榴弹爆炸时机，在发射瞬间，榴弹经过感应线圈时，即可完成引信的设定。这样的榴弹就可以在达到在目标头顶时空爆，杀伤效率很高！既然杀伤效率高，打狙击手的效率那肯定是高，但问题是普通的榴弹机枪也可以做到这一点啊，迫击炮弹道结合猎枪命中原理，命中率也很高啊！厂家强调了了能攻击碉堡射击孔，这问题就来了，既然你能打进碉堡枪眼，还需要加感应线圈吗？如果加了，普通的枪弹发射器也照样完成消灭狙击手，照着狙击手的位置十几发榴弹砸过去效率一样！砸进枪眼的概率也不比你的这个狙击榴低多少。87型35mm自动榴弹发射器空重就达到9千克，弹药较重，士兵携弹量很少，与十二点五毫米大狙携载的弹药少了一半，这战场持续性就差，而要打进碉堡射击孔，通常要打三发以上，这与大狙通常只打一发就OK相比，又差了一分。在八百米处打进碉堡射击孔也没说是多多的孔，参照美国美国二十毫米榴弹发射器，人家的口径小，初速要高一些，也只也称五百米，因此八百米最少得打三发以上。如果打不中，则继续加码，又是六发，这弹药打完也就成燃烧火棍 啦 ，不能不说把榴弹发射器的卖点放在狙击手克星上是开了一个历史的大玩笑，现在战场已经形成数字化控制网络，如果某个士兵发现对方狙击手位置，马上就能通知相应的反击单元，这包括狙击枪，现在的榴弹机枪，迫击炮或榴弹炮什么，根本不需要再搞这么一个所谓 的狙击手克星，"
},
{
"标签": "自动步枪弹",
"来源": "铁血社区",
"标题": "使用北约5.56毫米子弹03式外贸自动步枪",
"网址": "https://bbs.tiexue.net/post_13602753_1.html",
"时间": 2021222154647 ,
"内容": "使用北约5.56毫米子弹03式外贸自动步枪"
},
{
"标签": "多功能弹",
"来源": "铁血社区",
"标题": "颠覆传统炮弹概念——中国新概念埋头弹武器系统",
"网址": "https://bbs.tiexue.net/post2_13581325_1.html",
"时间": 2020106111800 ,
"内容": "2020年10月05日 20:25:42来源：兵工科技"
},
{
"标签": "步枪弹",
"来源": "铁血社区",
"标题": "国产新一代7.62毫米枪弹研制成功，新机枪步枪将亮相。",
"网址": "https://bbs.tiexue.net/post2_13560355_1.html",
"时间": 2020513130136 ,
"内容": "国产新一代7.62毫米枪弹研制成功，新机枪步枪将亮相。2020年05月13日 12:06 @新浪军事 作者：小飞猪的防务观察来源：小飞猪的防务观察。  LR4狙击步枪列，表明我们放弃了中口径无用论。  近日有消息说国产新一代7.62毫米枪弹已经研制成功。这是时隔20年之后，7.62毫米枪弹再次回归国产轻武器谱系。也意味着我们或许很快就可以看到国产新一代7.62毫米通用机枪、精确射手步枪甚至新一代中口径大威力步枪。  新世纪国产81式步枪枪族、67-2型通用机枪、85式狙击步枪陆续退出现役。7.62毫米枪弹正式退出国产轻武器谱系。相关单位一度研制88式5.8毫米通用机枪、88式5.8毫米狙击步枪替代这些武器，但是后来发现小口径子弹远射能力根本就没有办法与中口径大威力枪弹相比，所以部队最终淘汰了88式5.8毫米通用机枪，88式5.8毫米小口径狙击步枪也下放给班级分队使用。  国内还少量使用7.62毫米并列机枪和舷窗机枪，它发射苏制标准754枪弹。  为了填补部队装备空白，我军列装了LR4型7.62毫米高精度狙击步枪。不过它配备北约标准7.62毫米枪弹（7.62*51），而不是苏联标准7.62毫米枪弹（7.52*54R）。苏制754枪弹研制年代较早，最早可以上溯到沙俄时期，弹道性能相对较差，还采用了 凸缘底火，在自动武器上面运用比较困难，所以国产轻武器重新回归7.62毫米口径的时候选择了北约标准751枪弹，放弃了原来的苏标754枪弹。中国相关单位一直为外贸生产751枪弹，国内也有751枪弹生产线，所以这样转换不会对后勤保障造成影响。当然影响还是有的，部队还有少量使用754枪弹的7.62毫米机枪，例如国产86式车载并列机枪、直升机舷窗机枪。这些机枪有可能在使用期限到达之后淘汰，也有可能进行改装，能够发射751枪弹，国内相关单位曾经根据国际市场需要，对80式通用机枪进行改装，以便发射751枪弹，所以这样改装几乎没有技术障碍。  国产DFL3型7.62毫米枪弹采用了北约751标准。  根据相关资料，国内现在装备的7.62毫米枪弹是DFL3型高精度狙击弹及改进型DFL3A，DFL3弹壳采用黄铜制成。这是因为铜材料延展性好，易于加工成形，且由黄铜制造的弹壳其口部有一定的弹性，使弹头拔弹力相同，有利用提高射击精度。另外，黄铜表面光滑，具有一定的自润滑能力，易于枪弹运动和抽壳，可以进一步提高射击精度。  不过外界认为部队大量装备的7.62毫米枪弹应该不会这么奢侈，而是采用国产枪弹常用的钢壳。中国缺少铜矿，考虑到成本和价格，枪弹多采用涂油钢壳。国产53式机枪弹、56式步枪弹仿制的时候都将原来的铜壳改为钢壳，不过这样改动之后枪弹性能下降较多，所以又发展了覆铜钢壳。因此外界认为国产新一代751枪弹应该也会采用覆铜钢壳。当然在追求精度任务之中，例如狙击作战，应该还会用铜壳枪弹。  我们或许很快就能看到M240这样的国产通用机枪。  国产新枪也可能发展751步枪。  新一代7.62毫米枪弹研制成功，标志着国产轻武器重新回归中口径。由于7.62毫米狙击步枪已经列装部队，相信我们很快也能看到新一代7.62毫米通用机枪、精确射手步枪。目前陆军步兵分队只有12.7毫米大口中径机枪和5.8毫米小口径机枪，中间存在一个明显的火力空白，并且12.7毫米大口径机枪只有两挺，战时调配似乎有捉襟见肘之感。从国内外经验来看，随着陆军信息化、制导化建设深入，作战单元将会更加分散，以避免受到对方集中火力杀伤。美国海军陆战队就在进行增强连级验证，我军也在探讨加强加级战斗队这个概念，也就是说未来战场地面部队主战单元将会由现在营级下沉到连一级，而我军排一级恰恰缺乏机枪火力，所以新一代7.62毫米通用机枪可能会配备给排一级，加强陆军排级分队作战能力。另外新一代国产步枪采取模块化设计，可以发展出发射751枪弹的中口径步枪，装备山地、沙漠地区部队，提高他们作战能力。"
},
{
"标签": "水下步枪弹",
"来源": "铁血社区",
"标题": "第71集团军“海鲨”特战旅：深海蛙人，霸气水下突击！",
"网址": "https://bbs.tiexue.net/post_13586031_1.html",
"时间": 2020101883326 ,
"内容": "水下战场逐渐成为未来战争的重要组成部分潜水是特种兵必训的课目也被认为最危险的训练之一穿上潜水服、带齐装备在海下执行任务除了水面上的威胁水下的洋流、气压也有着极大安全风险但作为一支奇兵“深海蛙人”的突袭往往起着至关重要的作用▲整装待发特种兵，素来有着“刀尖上的舞者”和“军中利刃”之称，可谓是“拳头中的拳头”“尖刀上的刀尖”。近年来，第71集团军海鲨“特战旅”严密组织潜水训练，不断提升官兵水下实战能力。水下作战环境错综复杂极度考验特战队员的身体与心理素质要想成为合格的“深海蛙人”必须牢记这五个“关键词”下面，跟随**一起去见证特战队员的水下突击——专业技能要过硬▼▲憋气训练潜水时常常需要携带几十斤的装备和枪弹比在陆地上执行任务要多消耗好几倍的体力还要面临高水压和视线不清等情况这就需要过硬的体能和专业的潜水技能以及快速应变能力来支撑要想练就扎实的潜水技术必须过好高强度“专业训练关”▲穿戴装备▲蛙泳训练心理障碍要冲破▼▲排除水雾潜水的深度通常需要到三米以下甚至更深或在海中、江河之中低温和复杂水况可能导致视力下降、心理恐慌对方向的判断感大幅度减弱水下的一切都是未知的会有不同程度的紧张和恐惧想要克服对深水的恐惧就要不断挑战自我极限在一次次训练中适应环境、挑战自我▲训练帮带▲背卧下水特情处置要熟练▼▲“幽灵”下潜水下环境复杂多变听不见声音、分不清方向随时都可能遇到水草缠身遭遇暗流、失去身体重心被漩涡卷入等具备过硬的心理素质遇到紧急突发情况能够冷静处理提高应对特情的处置能力对于保存作战能力避免非战斗减员至关重要▲“蛙人”突击▲准备就绪安全检查要把牢▼▲相互检查呼吸调节器、空气筒等装备以及手中的枪械、匕首就是“深海蛙人”的第二生命气瓶压力是否正常供气调节是否均匀浮力背心是否到位每一件细小的装具都关乎生命准备充分、熟练操作各类潜水装具确保装备在关键时刻不掉链子才能更好执行战斗任务▲悉心教学▲教员检查抗压训练要强化▼▲有序下水与陆上作战不同的是水下作战环境变化多端容易对耳膜、鼻腔、血管造成负担耳痛难忍、头晕胸闷是家常便饭对目标进行的极限射击也增加了许多不确定性因素要想克服水流对瞄准姿势的干扰海水阻力对弹道的影响水的压强带来的压迫感完成精准的实弹射击就必须练就过人的毅力和抗压能力▲水下手枪射击▲水下自动步枪射击下潜、游进、射击每天都在汗水、河水或海水中度过一场训练下来水压和沉重的装备使脚腕、手臂出现道道伤痕这是“深海蛙人”特有的勋章在深不可测的水下世界想练就过硬的作战本领要经历成百上千次艰苦卓绝的训练付出的努力难以想象▲水下幽灵▲搜索前进▲加油打气水下作战是对敌实施奇袭的重要手段危险系数高、实施难度大海下是暗流涌动的特殊战场勇往直前的特种尖兵在这片无声的战场冲锋一次次挑战身体极限冲破自身心理障碍挑战身体和意志的极限通过这五个“关键词”的考验才算刚刚合格想成为一名优秀的“深海蛙人”还要付出更多的智慧和汗水……（文图：曾宪发、叶雅姿、蒲良尘）"
},
{
"标签": "狙击步枪多功能弹",
"来源": "铁血社区",
"标题": "[原创]狙击步枪加遥控炸弹",
"网址": "https://bbs.tiexue.net/post_13596037_1.html",
"时间": 2020112782824 ,
"内容": "狙击步枪加遥控炸弹悟道人在伊拉克战争和阿富汗战争中，美军伤亡人数的一半以上，是由狙击步枪和遥控炸弹（包括人体炸弹和路边炸弹等）所造成。看似落后的作战方式，却成为以弱胜强的有效歼敌手段。未来反侵略战争，敌人如占领我大片国土，在全民抗战中，除继承发扬先辈传统战法外，还要结合科技进步与社会发展，勇于创造适应新的历史变化的战法，狙击步枪加遥控炸弹，就值得借鉴推广。狙击战法，通常以小股敌人、巡逻队、固定或游动哨兵、敌军政要员等为目标，突然袭击，机动灵活。如果几个狙击手相互配合，协同作战，就能取得更好的战果。目前英美巳研制出技术上不够成熟有待完善的狙击手探测器，所以狙击战必须周密计划，及时变换阵位，速打快撤，在消灭敌人的同时还要有效保存自己。可将一部分狙击步枪按编制配发基层民兵，另外储存一定数量以备战时之需。要组织民兵狙击手培训，研探在城市、乡村、山地等不同地区狙击战法的运用。随时随地可引爆的遥控炸弹，将对敌精神上产生极大的震慑作用。抗日战争时期我军民实施的地雷战，就曾显示出巨大威力。以遥控炸弹杀伤敌人，更能突显游击战特点，敌明我暗，到处开花，让敌人防不胜防。要加强对遥控炸弹及地雷的研制，做到远中近操控自如、安全可靠、威力巨大、组装简便、能分别针对有生人员与装甲车辆不同的作战目标。千万别小看了这种战法，它一但被组织起来的民众所广泛应用，将使敌寸步难行，付出难以承受的高昂代价。应组织对民兵遥控炸弹及地雷战法的技战术培训，并在和平时期就储存一定数量的此类爆破器材。战争的伟力存在于民众之中，决不能因为我军的现代化就丢弃人民战争这一克敌制胜的法宝。要大力研究人民战争在现代化战争中的运用，针对以美军为首敌人武器装备及作战行动特点，研究探讨三结合武装力量的编成、武器装备和使用，尤其是民兵武装力量的编成、武器装备和使用，勇于创新，把过去的各种行之有效的游击战法与狙击战法、遥控爆炸等新战法有机结合，定能让侵略者葬身于人民战争的汪洋大海中。中华民族是勇于反抗外来侵略、充满智慧和牺牲精神的英雄民族。在中国共产党领导下，被充分组织动员和武装起来的人民群众，将在未来反侵略战争中发挥出无穷无尽的创造力，不断给侵略者以歼灭性打击，直到取得战争的最后胜利。"
},
{
"标签": "空包弹",
"来源": "铁血社区",
"标题": "双口径步枪",
"网址": "https://bbs.tiexue.net/post_13595816_1.html",
"时间": 20201124150854 ,
"内容": "双口径步枪是一款既能发射子弹，又能发射榴弹；既能平射又能曲射的新式步枪，完美解决了步枪、榴弹发射器、刺刀的兼容问题，堪称未来步兵地面作战的神兵利器。双口径步枪主要由步枪和步炮两部分组成，下面为步枪，上面为步炮。步炮，步兵手里的大炮，也叫榴弹发射器，口径定为45毫米，位于步枪的正上方。从下往上看，步枪的枪管在最下面，中间是导气管，最上面是步炮的炮管，通过固定箍将三者紧密结合。炮管上方有一块上托板，前端安装准星，后端安装瞄具，用于瞄准。上托板中间部分则安装有皮卡丁尼导轨，用于安装各种各样战术附件。双口径步枪的弹药，分为步枪弹药和步炮弹药两大类。步枪弹药为：1、埋头子弹 2、弩弹 3、火枪弹步炮弹药为：4、加榴弹 5、迫榴弹 6、霰榴弹 7、智榴弹 8、微导弹这8种弹药详述如下：——一、步枪弹药1、埋头子弹 这种子弹的弹头不露出弹壳，而是埋于弹壳之内，有效缩短了子弹长度。枪身后部有个弹夹仓，子弹装在以工程塑料制作的半透明弹夹内，便于枪手查看弹夹内的子弹余额。每个弹夹可装50发子弹，子弹在弹匣内平放，双排排列，与枪管轴线垂直，子弹出弹夹前旋转90°进入枪机，然后发射出去。这种弹夹在比利时FN公司的P90冲锋枪上早已得到应用，减小了步枪的外形尺寸，使步枪的结构更加紧凑。2、弩弹这种子弹用于无声攻击，发射时就像弩箭一样悄无声息。装填时从枪栓处装弹，然后瞄准敌人发射。在加长型弹壳内安装一支钢箭，带有尾翼。钢箭被安装在一块能上下活动的活塞上，活塞下面封装着少量发射药。发射时，扣动扳机，撞针击打底火，引爆发射药，将活塞弹出，然后被出口处的弹壳卡堵，封住火药气体，从而实现“无光、无烟、无声”的三无效果。钢箭在惯性的作用下继续飞行，射出枪口，一箭穿心！3、火枪弹火枪弹全名：火箭助推枪榴弹，是一款超口径弹药。和普通枪榴弹不同的是，火枪弹自身带有推进剂，因此比普通枪榴弹装药更多、威力更大、飞得更远，打得更准。火枪弹的尾管分内尾管和外尾管两层，内尾管内部是空腔，尾管底部有一个俘弹器，用于捕获子弹头；而外尾管与内尾管之间的环形部分则装填着火箭推进剂。发射前，将枪管插进火枪弹的内尾管，用空包弹和实弹皆可发射。例如：用实弹发射时，开枪瞬间子弹射入内尾管，被俘弹器捕获，子弹动能和火药气体共同推动火枪弹飞离枪口。高温引燃了内尾管内壁的火药涂层，并一直向外延烧，0.5秒后点燃外尾管的火箭推进剂，此刻火枪弹距离枪手约10米左右。推进剂剧烈燃烧，从外尾管末端的6个喷口向外喷射，推动火枪弹攻击远方目标。使用火箭助推技术的枪榴弹，将拥有接近RPG火箭弹的射程、精度和威力。二、步炮弹药4、加榴弹加榴弹又名：高速榴弹，榴弹装弹口在枪身右侧，采用单发装填方式，拉开活动栓装弹再关上。加榴弹飞行速度快，弹道平直，在皮卡丁尼导轨上加装瞄准镜后就可以实现精确射击，能打进碉堡的射击孔，消灭密闭空间内的敌人。双口径步枪的扳机分为子弹扳机和榴弹扳机两种，各司其职，榴弹扳机在子弹扳机之前，专门用于发射榴弹。5、迫榴弹迫榴弹又名：低速榴弹，用于曲射，实质上就是一枚小型迫击炮弹。采用枪身驻地，炮口装填的方式，弹道弯曲专门打击掩蔽物后面的敌人。为了实现精确瞄准，皮卡丁尼导轨上需要安装浮球测角仪。浮球测角仪是一个装满油的透明塑料盒，形状为四分之一圆周，内有一个浮球，根据浮球位置标注射角及对应射程，精确到1°。其原理非常简单，漂浮于液体中的物体，简称浮体，同时受重力和浮力作用，会产生一种尽量漂浮到液体最高处的倾向。因此无论射角怎样变化，浮球总是往液体最高处移动，正好起到了测量射角的作用。浮球测角仪可以在任何地形条件下准确测量武器的发射角，瞄准目标时只需将红色瞄准线对准目标，再调到适当的角度和射程，然后左手扶枪，右手装弹，发射手扶迫击炮，一举端掉掩蔽处的敌人！6、霰榴弹霰榴弹又名：集束榴弹，内含大量钢珠，用于近距离火力压制。这种榴弹用于近战，能喷射出大量钢珠，近战火力凶猛，一扫一大片。7、智榴弹智榴弹全名：智能编程榴弹，通过激光测距及智能运算，能飞到敌人头顶爆炸。发射这种榴弹时，需要在皮卡丁尼导轨上安装专门的火控系统，通过激光测距测出目标的距离，通过智能编程方式编出相应的程序，再通过蓝牙方式将目标参数输入智榴弹的智能引信，控制其起爆时间，实现在敌人头顶爆炸的杀伤模式。8、微导弹微导弹全名：微型自动寻的导弹。和智榴弹一样，微导弹也需要安装火控系统。为方便起见，微导弹可以和智榴弹合用同一个火控系统。微导弹带有上下两层共计8片折叠翼，平时收拢，发射后展开。发射前，先用火控系统去测量目标，计算出射击诸元，再通过蓝牙方式将目标参数输入微导弹的导引头。发射后，微导弹便自动寻找目标，实现“发射后不管”的打击效果。双重激发引信考虑到步兵的弹药携带量有限，火枪弹、加榴弹、迫榴弹这三种弹药采用双重激发引信。碰炸引信都带有保险，未经击发，保险不会解除以确保安全。双重激发，是指在碰炸引信本体之外，引入一个旁路，不和引信本体相连，直接导入雷管。只要拔出拉火环，火帽发火引燃导火索，5秒后烧到雷管引发爆炸。采用这一机制后，火枪弹、加榴弹、迫榴弹不但能用枪炮发射，也能当手榴弹用，大大增强了作战灵活性。翻折式刺刀这种刺刀平时安装在枪管上，呈翻折状态，位于枪管下方并与之重合。需要使用时，向前翻折180°套在枪口便可用于拼杀。刺刀采用轻质合金材料制作，份量轻、不锈蚀，不影响射击，拼杀时立马亮剑，刺刀见红！相信这款经过重新设计的双口径步枪一定会成为未来战士的标配，在风云变幻的未来战场上再建奇功！"
},
{
"标签": "碰炸弹",
"来源": "铁血社区",
"标题": "[原创][攻台利器]滑翔炸弹投放平台——隐形飞艇",
"网址": "https://bbs.tiexue.net/p_11131312_1.html",
"时间": 201612702101 ,
"内容": "[攻台利器]滑翔炸弹投放平台——隐形飞艇纵观台湾防御体系，实际上由空防、海峡海上防御、滩头阵地、岛内纵深的远程支援火力、速度平台（如战机、武装直升机、各式坦克装甲车辆等）有机的结合为一个防御整体，但细细剖析开来，实际上空防，尤其是地面预警、C3I系统、地面防空系统却是整个防御体系的粘合剂，一旦地面预警、C3I系统、地面防空体系被瘫痪失去作用，无论是海峡海上防御、还是陆军滩头防御，乃至纵深的各种远程火力速度平台都将被割裂开来，任我打击。但是台湾防御体系经过超过半个世纪的经营虽不敢说固诺金汤，但也算是防空火力密度极为强大，而相对于我军能力而言，强行击破尚有不足。本文就是提出一种办法弥补我军破袭火力之不足。笔者曾经提出利用隐形飞艇作为空空导弹发射的隐形平台，从而改变整个空战态势的创意（关于隐形飞艇在防空作战中的应用，链接：http://blog.sina.com.cn/s/blog_828e67790101hed4.html）。本文也是从这一点出发，不过这次不是防御，而是进攻，利用隐形飞艇充当滑翔制导炸弹的投放平台。大家可能觉得飞艇看起来目标巨大，生存力堪忧，但是软式飞艇的壳体一般由纺织物构成，是很好的透波材料，雷达波照射在上面，直接会透过去，而不会形成反射。所以实际上飞艇的雷达回波主要由飞艇的动力系统以及各种飞艇附属物形成，而这些东西的实际体积并不大，其回波信号看起来也并不明显，所以即使是一艘长达几十米的飞艇，在雷达上看来仅仅相当于一架活塞式双发飞机。由于飞艇不像飞机那样对气动外形过于敏感，而且软式飞艇的织物外壳形成气动保形。所以飞艇的动力系统与附属物几乎可以不受限制的设计成反射或吸波外形。而且飞艇的速度低，所以不会像高速飞机那样对吸波材料的稳定性附着力要求那么严格。而最重要的是飞艇的壳体，由于是织物构成，所以完全可以根据需求，采用透波、吸波、反射波等各种材料构成，而且由于织物的附着力强，具有一定厚度，尤其适合吸波材料的吸附。无论是透波、吸波还是反射波的材料、涂料的选用范围也大大放宽。综上所述，如果在有回波实验室的前提下，通过计算机辅助，我们得到一艘对雷达某些波段隐形的飞艇的技术难度并不大。而且由于飞艇动力小，可在螺旋桨、涵道风扇等多种推进模式进行选择，而且动力的位置要求也不像飞机那样要求严格。而作为保型的织物，可以采用红外遮蔽织物，所以飞艇的红外隐身的实现也是很容易的。所以，如果我们将可以将飞艇的动力推进系统、指挥控制计算机系统、武器系统统统能装进飞艇内部形成流线型的保型结构，发动机螺旋桨可以采用复合材料甚至木质的螺旋桨。然后利用织物吸附甚至直接将吸波粉末装入夹层中形成屏蔽层对飞艇内部的反射体实施隐身处理，这样的隐身效果恐怕不会亚于F-117，而隐身材料成本则要比需要适应极端温度，极高气流重刷，湿度温度变化剧烈的隐形飞机涂料便宜的多，维护成本也要便宜的多。因为隐形飞艇使用的材料都是织物、复合材料、低廉吸波材料（不像战机隐身涂料那样，需要那么多的要求，甚至直接呈粉末状都可以用，因为装在保型飞艇里面，不需要考虑维持气动外形问题，甚至直接装在塑料盒子里面放在合适位置都可以）而已。隐身飞艇采用无人化设计，为了降低击落损失，每艘飞艇500公斤滑翔制导炸弹携带量1-4枚。飞艇依靠内部的计算机控制，起飞前，先有地面人员编制航线，隐身飞艇利用夜暗按航线推进，飞艇执行任务时保持静默，只依靠北斗或者其他外部导航信号修正航向，并与自身的陀螺仪产生的数据试试比对，确保航线正确，到达目标坐标准确。到达预定目标，释放制导炸弹后，由于扔掉了负载，迅速升高，稳定后返回基地，携带炸弹再次投入战斗。既然是针对台海作战。隐形飞艇航程在1000-1500公里左右，足够飞艇一次轰炸往返所需，执行压制敌雷达系统的反辐射飞艇巡航距离要大一些。这样，隐身飞艇可以达到很高的雷达隐身效果，借助夜暗可以躲避目视侦查，而由于反红外织物的遮挡，红外侦查也很难发现。如此，隐形飞艇可以在6000米以上的高空隐蔽进入敌空域实施精确的定点轰炸，避免遭受敌小高炮以及便携防空导弹的打击。这里需要特殊指出的是，反辐射飞艇，所谓反辐射飞艇，即将传统的反辐射导弹的雷达波搜索分析跟踪部分，安装在飞艇上，飞艇上携带1枚火箭助推的增程型滑翔制导炸弹，作战时，某一压制空域将存在多艘反辐射飞艇执行雷达压制任务。多艘飞艇之间将有一套计算机程序，控制其避免重复攻击。反辐射飞艇，将比目前反辐射导弹费效比高的多。因为目前的反辐射导弹，压制敌雷达时，发射出去后，要么巡航，但是燃料燃尽后，自然会坠落；要么用降落伞自由落体下降，直到敌雷达开机，但是等落到了地面，也失去了作用。但是隐形飞艇携带反辐射滑翔炸弹，可以利用隐形飞艇的隐形能力，一直在敌空域巡航，一旦发现敌雷达开机，反辐射飞艇定位后，则直接扔一颗制导炸弹过去，摧毁敌雷达，而空载的反辐射飞艇则飞回基地，装弹后重新投入战斗，与此同时此空域的其他反辐射飞艇则继续执行雷达压制任务。这种隐身飞艇必然是廉价的，作战时可以视作消耗品，廉价的原因有四：一是原料的廉价，虽然是隐身涂料，但是由于没有战机隐身涂料对使用环境那么严格的要求，甚至可以装进塑料盒子（用高大上的话来说就是复合材料保型体）里，像织物、复合材料都十分便宜易得，甚至这些材料的生产可以外包给民间私营企业，军工厂只需要严格控制质量，并组装；二是飞艇无人化，所以飞艇不需要人类生存空间以及附属装备，只需要一套指挥控制计算机系统；三是飞艇只携带500公斤口径的滑翔炸弹1-4枚，即使被发现击落，损失也不大。四是依据台海战争所需，严格限制航程。生产方面，这种隐形飞艇可进行技术设计，试验定型后，形成技术储备。在某些军工厂建立组装生产线，军工厂只负责关键部件（比如说指挥控制系统、隐身材料等）以及整机组装，其余诸如像织物、发动机、推进器等部位可分包给有能力的民企。军工厂、军代表负责严格验收。如此，形成产业链条，可在半年至一年内生产5000艘至10000艘。编制方面，由于此类作战基本上都处于大后方，所以主要由预备役人员担任，关键的操作人员，比如说输入修改航线人员则有军方工程师士官担任，每10-20人负责一艘隐形飞艇，起飞回收场地可利用楼顶、大中小学操场、草坪、收割后的农田等。如此上万艘隐身飞艇，携带数万颗精确制导炸弹，同时伴有1000-2000艘反辐射飞艇实施电磁压制作战，台湾唾手可得也。2016.1.27于沈阳本文内容为我个人原创作品，申请原创加分转载请注明出自铁血tiexue.net, 本贴地址: http://bbs.tiexue.net/post_11131312_1.html"
},
{
"标签": "标准弹",
"来源": "铁血社区",
"标题": "台军演习鱼雷导弹射击 美制标准防空导弹脱靶",
"网址": "https://bbs.tiexue.net/post_13566620_1.html/",
"时间": 2020717113238 ,
"内容": "2020年07月17日 09:18:02来源：环球网"
},
{
"标签": "机枪空包弹",
"来源": "铁血社区",
"标题": "为什么国产14.5毫米高精准步枪放在仓库落灰？",
"网址": "https://bbs.tiexue.net/post_13569736_1.html",
"时间": 2020819122838 ,
"内容": "红军展红旗迎解放网友提到：湖北“青山农机具公司”研发的单发高精准步枪 在仓库孤单单吃灰多年。不知道他说的是不是下面这支？这支反器材狙击口径已经达到了14.5MM，全枪1.6米，其中枪管长度达到了1.2米。在此前的测试中，14.5MM反器材狙击成功在5000米之外击中废旧车辆，偏差仅为10CM，被击中的车辆车头部分被击爆。在2800米的范围内，使用破甲弹成功击穿了59式坦克的炮塔。在连续射击方面，由于该枪使用了多孔散热技术，至少可以连续射击10发子弹，并且保证枪管不会过热，整款枪支的射击寿命为1000发左右。为什么孤单单的在仓库吃灰呢？ 原因估计无外乎几个吧：一、携行不方便，全枪1.6米太长，作战使用不方便。便于携带应该是一个很重要的指标，否则扛一门大炮去打威力不是更足？二、5000米之外命中目标偏差只有10cm的数据应该是虚高的，实际精度不能保证，而距离近了用12.7毫米狙击口径步枪已经能满足需求，携行也比较方便，所以没必要用14.5毫米。既然放在仓库落灰，那应该是没有满足PLA的需要吧。"
},
{
"标签": "照明弹",
"来源": "铁血社区",
"标题": "《金刚川》就像一枚照明弹，照亮了我们的心！",
"网址": "https://bbs.tiexue.net/post_13589963_1.html",
"时间": 20201027174916 ,
"内容": "10月23日上午，国家举办了纪念中国人民志愿军抗美援朝出国作战70周年大会。同一天，网友们等待已久、关于“铭记那场战争”的电影——《金刚川》上映。和上甘岭、长津湖相比，金刚川这个名字，大家并不熟悉。但出品方仍然选择了这个战斗，因为金刚川的背后，就是著名的金城战役，是“停战协议”签订前的最后一战，也是锁定抗美援朝战争胜利的“决胜局”！与上甘岭往被动应战相比，金城战役是志愿军一次主动发起的、胜得相当辉煌的战役，也是首次志愿军火力超过敌军的战役。最终，志愿军以一场畅快淋漓的大胜，把美军逼回了谈判桌前，签订了停战协定。《金刚川》的故事，就在金城战役的前夜开始。1金城战役，还要从停战谈判中的交锋说起。▲板门店谈判中朝代表1953年1月20日，介入朝鲜战争的美国总统杜鲁门下台，艾森豪威尔上任，他在就任之前许诺：“只要还有一个美国士兵在朝鲜面对敌人的炮火，那么，光荣地结束朝鲜战争，寻求体面的世界和平，就必须是新政府第一位的、紧迫的和毫不动摇的目标。”看来，面对这场损失了数百亿美元以及17万年轻力壮的青壮年的战争，艾森豪威尔已经烦了，想尽快结束战争。▲艾森豪威尔于是，在艾森豪威尔上任21天后，以到达退休年限为借口，下令让美军第8集团军司令范弗利特“退休”。范弗利特此前曾苦心筹划了攻打上甘岭的计划，却只得到了惨败，而且其过于强烈进攻欲望，也为艾森豪威尔所不喜。▲美军炮兵打空的药筒继任他的是美国助理参谋长马克斯韦尔泰勒，这位将军非常听总统的话，他下令：除非得到命令，否则将安于现状。此后，大规模的攻防战没有了，中美之间交锋的主战场，开始转移到谈判桌前。经过反复拉锯谈判，双方达成一致意见，以中朝方5月7日做出的提议为基准释放战俘。双方约定于6月25日签订停战协议。而这天，正是朝鲜战争爆发三周年。▲停战谈判但是南朝鲜李承晚集团却不干了。怎么着？我“大韩民国”死了这么多人，国家一片疮痍，你们两个大国说不打就不打了？我“宇宙第一大国”的面子往哪里搁？不行！战争必须持续下去，一直到消灭北朝鲜为止！▲李承晚就任总统虽然李承晚集团并不敢直接违抗美军，但是使小动作破坏谈判还是可以的，他准备在战俘营上做文章。朝鲜战俘是美军管理，但由于人手不足，实际负责看守的是韩军警察和宪兵。6月18日，韩军士兵晚上剪断铁丝网、关闭探照灯后就“自动下班”，让战俘各自逃跑。等美军发现赶到时，3.54万人只剩下不足9000人。这些“逃跑”的人，其实是被李承晚派人收容，并补充进了韩国部队。这等于是让这些战俘从美国人手里，到了韩国人手里。这2.7万战俘，就成了李承晚的一张牌。李承晚的算盘打得很精明：你们不是要交换战俘吗？好呀，现在战俘营里面已经没多少战俘了，这些人都已经“参军”，看你们怎么签字！▲南朝鲜军队李承晚的小动作让美国大丢面子，中方谈判代表质问克拉克：“究竟联合国军司令部能否控制南朝鲜的政府和军队？如果不能，那么朝鲜停战究竟包不包括李承晚集团在内？如果不包括李承晚集团在内，则停战协定在南朝鲜的实施有何保障？”美方代表迫于无奈，只能回答：“联合国军”将继续遵守停战协定，并承认中朝方面有权采取必要行动抵抗侵略，保障停战。要的就是美国人这句话！你的干儿子管不了，我替你管！中国决定:根据目前情况，停战签字需推迟至月底，拟再消灭伪军一万五千人，给李承晚集团沉重打击！为了准备这次战役，志愿军做了周密的动员和部署，集结了6个军的兵力。特别是与1951年相比，志愿军的火力得到了极大增强，82毫米迫击炮以上火力1483门，其中山炮、野炮、榴弹炮约400门，还有稀有的喀秋莎火箭炮、高射炮、反坦克炮，来飞机打飞机，来坦克打坦克，实现压倒性火力优势。自此，志愿军首次告别了“火力不足”的窘态，兵力上志愿军以3：1占优势，火炮上志愿军以1.7：1占优势。7 月 13 日（也就是金刚川故事的第二天），金城战役打响。志愿军在20分钟内向韩国人头上倾泻了1900余吨炮弹，敌人的防御工事被严重破坏。特别是喀秋莎火箭炮部队更是活跃，仅团级规模的齐放射击就有69次，极大支援了步兵的进攻（金刚川中也有这个情节的描写）。▲志愿军的喀秋莎火箭炮当时步兵看到火箭炮发射时的壮观场面，都会情不自禁地欢呼：“炮兵万岁！”对一线的步兵来说，以前总是挨炸，现在终于轮到敌人尝尝“范弗利特弹药量”的滋味了。战斗至14日18时，南朝鲜军全线崩溃，志愿军向前推进了9.5公里，歼敌1.4万余人，拉直了金城以南战线，战役决心初步完成！随后，志愿军顶住了美军和韩军的反扑，坚持到了停战协定签字。是役，志愿军基本全歼南朝鲜首都师（白虎团所在师），给予其他3个师以毁灭性的打击，共歼敌52783人，其中俘敌2836人，击落敌机85架，缴获飞机一架，坦克34辆，汽车231台，各种火炮245门和大量弹药等战利品。金城战役，完胜！2金城战役的完胜，与金刚川（河）上的人员和弹药运输线畅通分不开。金刚川宽60米，水深4米，原本有一座大桥，却被美军用飞机狂轰滥炸，彻底废了。没有了桥，就等于切断了前线部队的生命线。志司下令，要求必须在8天之内在60米宽的金刚川上架设一座载重桥！冒着美军轰炸架桥，简直是不可能完成的任务。但工兵连长张振智丝毫不退缩，经过了七天七夜奋战，全连官兵在张振智的带领下，在金刚川岩里渡口硬是架起了一座载重桥。而美军也发现了这座桥，两个小时内，向载重桥投下了700多枚炸弹。七孔桥被炸得只剩下两孔，桥不能用了！工兵团团长、政委、参谋长传达了志愿军最高层的指示：必须在6点40分前修好桥梁！而此时，已经5点了。张振智立刻带领全连官兵们，冒着炮击和轰炸二次架桥。敌机在空中盘旋，炸弹在附近爆炸，可是没有人理睬它。平时十几个人抬的材料，当时六个人抬起来就跑。全连上下憋着劲干，最后提前一刻钟完成了任务。没想到刚一架完，又被美军飞机炸毁。三次架桥，三次炸毁。四次架桥，四次炸毁。就这样，张振智带领工兵战士们连续七次修复了载重桥，用自己的血肉之躯，彻底保障了金刚川上的通道畅通，给金城战役前线输送了大量武器弹药，保证了战役胜利。一直到战争结束，金刚川载重桥仍然屹立不倒！▲历史上的金刚川桥电影《金刚川》对这个“桥”的故事，做了艺术化的视觉呈现。不单单拍了工兵克服困难架桥的故事，而是选了步兵、高炮兵、工兵三个兵种，通过三个时间片段、三个兵种的组合和穿插，来讲这个故事，令人耳目一新。这种拍摄手法很像《敦刻尔克》的多线程叙事手法：同一时间同一场景同一故事，从三个角度进行了讲述，最后一幕是戏剧高潮。特别是电影加入了美军视角，这个飞行员技术水平高，也不乏勇气，他是个典型的美国牛仔性格，也是一个合格的军人。他文艺，一边念诵诗文一边开着战斗机。他傲慢，不相信那群“用两根树枝吃饭的野蛮人”没被自己打败，甚至还有能力反击。他讲义气，自己的僚机被击落后，他一次又一次地返航复仇，成为志愿军战士们最可怕的敌人。这才是70年前，志愿军面对的真正对手。以往我们“抗日神剧”中的敌人形象，都是“丑陋化”甚至“弱智化”，那么往往会带来一个悖论：既然敌人这么笨，为什么敌人能在中国国土上肆意妄为？中国丧失这么多领土？难道中国人比这些笨敌人还笨？而《金刚川》中则并没有丑化和矮化敌人，而是塑造了一个真实的美军。以往我们总是用“武器先进”这个词来形容美军，但其实这也陷入了“唯武器论”的怪圈。在那个冰天雪地的朝鲜战场，志愿军面对的不是一群只是凭借着精良武器耀武扬威的“少爷兵”，而是刚刚经历过二战，包括太平洋战争洗礼的巅峰美军。▲美军仁川登陆他们武器装备更加精良，战斗意志同样坚定，美国最高军事奖章“荣誉勋章”在朝鲜战争中一共授出135枚，甚至要多于第一次世界大战中的数量。就算落入长津湖那样的绝境，美军陆战1师在长津湖突围后，也能凭借强大的炮火几乎封死9兵团追击的道路，甚至能够从日本空运大桥组件，用两天时间修好被志愿军数次炸毁的水门大桥，成功撤退。▲炸桥的战士怎么也想不到，美国人能从日本空运一座桥过来这足以证明，这个时期的美军，是一个全方面都非常强大的敌人。当最后美国飞行员像《中途岛》那样对着高射炮阵地几乎垂直地俯冲时，你就会知道我们面对的是一个多么难缠的对手。但是，就算是这样的美军，我们的先辈仍然击败了他们！正因为如此，志愿军才能称得上是奇迹般的部队！毕竟，尊重对手，就是尊重自己。3这部电影，没有超级英雄，但又人人都是超级英雄。在这些无畏个体成就英雄群像中：那些步兵，带着战友的遗愿冲过金刚川，歼灭五万韩军。那些前出保障通讯而牺牲的女兵，明知桥旁有危险，仍然义无反顾。那些并未露面的喀秋莎炮兵，前一分钟美军的榴弹炮刚刚轰击了桥体，后一秒就用喀秋莎齐射直接端了美军的炮兵阵地。那飞过志愿军头顶的火龙尖啸，一定是世界上最美，也最致命的乐章。天降正义，奏响敌人的死亡之曲！还有那群牺牲自己也要保护桥安全的高射炮兵。吴京饰演的关磊是张译饰演的张飞的师父，看似混不吝，但其实满怀深情。他们吵嚷着争夺指挥权，争抢着谁去1号炮位，其实都是为了能让自己顶在更危险的地方。吴京难道不知道1号炮位已经开火过，很可能会遭遇二次攻击么？知道，但他仍动用师父的权威抢过了这个牺牲的位置。而张飞，虽然一开始惜弹如命，对关磊的强势步步退让，还答应送给关磊10发炮弹，但同样是想把生的希望留给关磊。甚至一开始那张纸的命令，可能也是张飞伪造的。可惜在师父眼里，张飞的小心思毫无作用。当关磊察觉到去而复返的战斗机“是冲咱们来的”时候，他果断加大挑衅力度，哪怕炮弹打光了，也要坚持打照明弹吸引对方，彻底把双方的交火变成一场“私人恩怨”式的战斗，借此来保护张译和桥的安全。而关磊牺牲后，张飞从隐藏的炮位点走到了关磊的高炮位，裹住破裂军装下关磊的尸块，无声地流了两行泪。用一个空弹壳插进土里，权做墓碑。吹响一个子弹壳做的哨子，权做丧曲。然后下令：点火！这个命令的含义非常明确：点火吸引美军飞行员攻击，掩护大部队过河减少牺牲！就像吴京主动暴露守护他那样，他也要像这样守护这座桥！而身边的二炮手、三炮手们愣了几秒钟，而后面带微笑，眼神坚毅地泼下汽油，点燃火堆！中国军人的视死如归，在这一刻展现得淋漓尽致！为什么笑着面对牺牲？为了更多的战友，为了最后的胜利！就这样，高炮班成为了一道竖在敌人与战友之间的一道屏障。而这道屏障，是由钢铁和血肉铸成的。而工兵的英雄主义描写同样震撼。最后，丧门神炸机来到了金刚川上空，而志愿军唯二的两门高射炮均已被摧毁，令人喘不过气的巨大轰炸机扔下漫天的炸弹后，正常人都不会认为桥能再次幸免。然而，奇迹再次发生了。硝烟中，一列列志愿军仍然高喊杀声冲向对岸，原来，是志愿军跳入水中以身为桩，以肩为路，搭起了一座人桥！美军飞行员困惑了：这座桥怎么就炸不断！这个美国人不明白，这座“怎么炸也炸不断”的桥，恰恰就是中华民族不屈不挠韧性的象征。中华民族就是这样，你的确拥有世界第一的空军，但你炸断一次，我还能修好一次。哪怕最后在凝固汽油弹的洗礼下损伤严重，志愿军战士也在炮火中，搭起人桥让大部队过去，把你的干儿子打崩！而电影最后在丁达尔光照耀下的那座钢架桥，就是对为夺取金刚川胜利而献出生命的英烈，为保卫祖国、维护和平作出贡献的先辈，最好的告慰。在“一条大河波浪宽”的钢琴背景乐中，看着那些一个个战士冲向桥面的慢镜头，那些水下一个个“人桩”，相信无数人也会像作者那样----热泪盈眶。4金刚川的故事虽然是改编，但每个人物都有其历史原型。而电影《金刚川》，只是把众多英雄的事迹，浓缩在了一部电影中。他们每个人的故事，都是传奇。比如邓超扮演的“白马连长”老高，其历史原型是志愿军铁道兵团第1师第1团第1连任副连长杨连第。杨连第是天津人，1950年10月，杨连第参加了中国人民志愿军，编入铁道兵第1师第1团1连，任副连长。1952年5月15日，杨连第在朝鲜清川江大桥指挥连队架桥时，被敌机投下的延时炸弹弹片击中头部，光荣牺牲，时年33岁。为表彰杨连第的功绩，中国人民志愿军领导机关为他追记特等功，授予“一级英雄”称号。朝鲜民主主义人民共和国最高人民会议常任委员会授予杨连第“朝鲜民主主义人民共和国英雄”称号，同时授予他金星奖章、一级国旗勋章。而张译单人操炮的原型，是志愿军高炮兵英雄刘四。刘四是山西忻州人，随部队改编为高炮第31营3连，负责黄江桥的保卫工作。1951年11月1日，刘四所在阵地遭到了48架F-84战机的轰炸，刘四坐在基座上，也被弹片击伤，跌落下来，而身边的战友都已经倒在血泊之中牺牲了。20分钟后，身负重伤的刘四从昏迷中苏醒，见敌机群仍在肆虐，便决心单人操作37高炮抗击敌机。他首先爬到一炮手座位上，盯着瞄准镜转动方向轮，找好方向。接着又转到二炮手座位上，双手控制射击仰角，脚踏发射开关，将五炮手临终前压进炮膛的炮弹悉数打出，将１架俯冲中的P51“野马”式战斗机打得凌空爆炸。刘四后来被授予一等功，二级战斗英雄的光荣称号，并且还获得了朝鲜授予的二级战士荣誉勋章。电影中甘搭“人桥”的工兵战士，同样有着历史原型，就是抗美援朝老兵王宏贤所在部队。1951年，刚刚17岁的王宏贤跟随志愿军部队前往朝鲜，投入抗美援朝的战场，负责保障战场上物资供应。但是桥总是被美军炸断，志愿军抢时间只能下水架桥。王宏贤回忆说“那冬天真冷，边上放着那个汽油桶，汽油桶里头装的酒，还放的管子。我们就是到那以后在汽油桶里头喝上两口酒，然后扛着木头就跳到河里头，把这木头蹲在那里抱住扶住，大家一个人扶一根木头，站到水里头。”冰冷的河水刺痛着战士们的双腿，双手双脚被冻裂是常事，但战士们还是将树桩做成的桥墩子抱得稳稳的，确保汽车顺利通过，将物资运达前线战场。在抗美援朝战争期间，王宏贤表现突出，受大站通令嘉奖一次，中国人民志愿军政治部奖励三等功一次。每一个牺牲都有意义，每一个牺牲都应该在电影中体现。如果不是战史中白纸黑字的记载，很多人都难以想象这些英雄事迹是真的！用对手的话来说，“你们虽然不信神，但你们确实创造了神迹。”世上哪有什么“神迹”，不过是一个个平凡的人，用意志和鲜血创造了非凡的历史功绩而已……如果有些人质疑这些“神迹”的真实，炒作单人操炮不科学、晚上架桥不可能，那就先去翻翻战史再说吧。5他们当年做的事情，今天会不会有人记得？当然会！70年前的硝烟早已散去，但金刚川畔的战斗却永远被敬仰！70年前的细节逐渐模糊，但那群英雄却永远被铭记！70年前的战斗无法复制，但我们可以在大屏幕上体味那种精神！《金刚川》就像吴京打出的那枚照明弹，照亮夜空，照亮敌人。也照亮我们看太多青春恋爱剧、都市情感剧变得泛娱乐化的心灵，让我们将视线重新投回70年前的战场，重新关注那些平时不见于媒体的英雄们。也许，记住他们，就是对这些英雄最好的回报。这也许，就是电影《金刚川》最大的意义。就像电影散场时一个孩子的提问：“妈妈，最后我们打赢了吗？”妈妈回答说：“当然啦，没有赢的话，哪有你现在的生活呀。”"
},
{
"标签": "地炮空心训练弹",
"来源": "铁血社区",
"标题": "迫击炮如何实现平射？装好炮弹炮管向前猛拉也行！",
"网址": "https://bbs.tiexue.net/post_13598274_1.html",
"时间": 20201226105331 ,
"内容": "迫击炮如何实现平射？装好炮弹炮管向前猛拉也行！ 在评论步兵炮与迫击炮如何打碉堡的评论中有人这样说到；弹道只与初速有关！初速接近的玩意弹道都差不多，因此92步兵炮能打中的目标迫击炮也能打中，面对这样的说法，不能不说是存在着一些误区，弹道其实也是一个相对的概念，所谓的弹道低伸也与目标的距离有关，高初速的坦克炮在45度时的最大射程下也是典型的抛物线，而92式步兵炮在“上剌刀”的情况下也算是低伸弹道，抗战中的八路军对这一点理解的是相当地透彻，因此才产生了迫击炮平射打炮楼的情况，为了解决炮管放到十几度时炮弹不能发火的情况，战士们用高粱杆猛捣炮弹，让其加速撞击炮管中的发火针，，这办法还真管用，八路军某部攻打一炮楼，小日本与伪军欺八路军没炮，耽在炮楼里拉起二胡唱起小曲，没想到连挨五发迫击炮弹，吓得赶紧赶紧缴枪投降！还有装好炮弹再用大锤猛 砸炮管尾部发火，在关键时候也能顶上用场。当然这些办法只能用到82口径及60炮上，再大口径的想让炮弹发火就不容易啦，而用高粱杆有时会发生危险，它容易卡在炮弹与炮管之间，造成炮弹打不出去。因此进一步的办法就是专为迫击炮配置可控制撞针，基本上解决的迫击炮低角度发火的问题，还产生了个想法，这就是制伏一个滑床，让炮管在上面滑动，再用绳子通过滑轮将炮管拉住，射击时猛拉炮管，使其向前，炮弹就获得向后的加速，进而撞击撞针发火开炮，呵呵，这是不是前冲炮的祖先？只是由于各种原因，没得到进一步发展小日本就投降啦。呵呵，如图示的则是现在的S逼导演脑?出来的场景，不足为赁！"
},
{
"标签": "手枪标准弹",
"来源": "铁血社区",
"标题": "为什么要开发5.8毫米的手枪弹？",
"网址": "https://bbs.tiexue.net/post_13606374_1.html",
"时间": 2021410220031 ,
"内容": "为什么要开发5.8毫米的手枪弹？ 是为了跟5.8毫米的步枪弹共用生产线以节省成本吗？ 还是因为5.8毫米的弹道性能特别好？ 国外的手枪弹一般都是中口径的。"
},
{
"标签": "高炮训练用空炸子弹",
"来源": "铁血社区",
"标题": "榴弹编程近炸听上去很高大上？高科技钻牛角尖更能忽悠大批人！",
"网址": "https://bbs.tiexue.net/post_13591890_1.html/",
"时间": 2020111100034 ,
"内容": "某单位研制出狙击榴弹枪，给人的感觉是想依靠狙击榴弹枪这样一种“概念创新”获得军方注意，猛 一看也确是如此高大上，有人就这样说了，特点很好用啊，近距，直瞄，重量，反应快速，特别是榴弹编程近炸，很适合打击坚固的掩体后，或低矮掩体后的不易直接瞄准的敌人，比如矮墙、巨石、房间、壕沟、装甲车辆等等场景，榴弹在瞄具准确测定距离后装定近炸时间，正好在越过障碍物后目标上方或附近爆炸，这点狙击枪或碰炸榴弹完全比不了！呵呵，什么叫比不了？榴弹加编程的必要性其实如果好好分析一下，我们就会发现这种武器大噱头的味道是很浓的，既然浓，那就意味着意义并不是很大啊！既然叫狙击榴，远程那是必须的，但距离一远，弹道就成抛物线啦，编程近炸就失去意义啦，因为普通榴弹依靠弹道就能落在目标跟前，多此一举的编程！什么近距直瞄反应迅速都是战术名词，在同类榴弹武器中，近距射击命中率都很高，提这个直瞄有嘛意思？距离近了，抛射武器的命中率都很高，小日本在二战时使用的掷弹筒为嘛在中国军人面前显得威力巨大？就是占了比人力扔得稍远这个战术上的优势，掷得近，命中率就高，那现在的榴弹发射器不也一样，打近的目标 难道抛射就不如直瞄反应迅速？很适合打坚固掩体后面的敌人？呵呵，抛射的不也一样？什么叫碰炸的榴弹比不了？至于这个狙击枪比不了确实如此，但在通用榴弹机枪面前，你能摆脱王小二过年的地步？如果是打枪眼，只要能打进枪眼中，什么编程榴弹与碰炸榴弹有区别？当然了碰炸不管距离远近，总在在空中爆炸，这一点要比碰炸引信强，但同样存在着对比，这个编程装定引信的体积如何？会不会占据弹体内的装药空间，如果占据的大了就降低了杀伤力，可能还不如碰炸引信？成本有多高？而普通榴弹也可以通过发射前装定爆炸时间，效果并不一定会比这种发射时枪口瞬间装定差！成本则要低得多，无非就是慢了一点，强调反应迅速其实在大多数情况下就是个钻牛角尖的事情。需要强调一下，美国人在十年前提出榴弹枪口编程，到最后也是不了了之！"
},
{
"标签": "穿甲燃烧狙击弹",
"来源": "铁血社区",
"标题": "狙击枪啥的弱爆了！拖鞋军展示23mm狙击炮，用摩托车弹簧改装",
"网址": "https://bbs.tiexue.net/post_13560894_1.html",
"时间": 2020518155308 ,
"内容": "2020年05月17日 16:12:06"
},
{
"标签": "防暴弹",
"来源": "铁血社区",
"标题": "火力不输解放军陆军轻步兵！武警机动支队大练兵，装甲车和喷火器齐上阵",
"网址": "https://bbs.tiexue.net/post_13560706_1.html",
"时间": 2020516211317 ,
"内容": "2020年 5月15日，军媒对武警安徽总队某机动支队的实战练兵活动进行了报道，从展示的画面看，该机动支队不仅装备有装甲车和喷火器，而且还配备有自动榴弹发射器，其总体火力配置完全不输陆军不少摩托化单位。由于机动支队在武警中地位特殊，其平时主要是执行非静态守卫任务和反恐处突任务，而战时则可能还要配合部队执行一些特殊地区的治安和反游击作战任务，因此配备一定的重武器是十分必要的。在装甲车方面，目前武警配备的最主要的就是图里的WJ03B型装甲车，这款装甲车和陆军的92式装甲车同源，都是WZ551装甲车的变种。不过在火力上，03B可就比配备25mm机关炮的92式低了一个档次了。它虽然配有一个炮塔，但是炮塔上的主武器却是一挺88式12.7mm机枪，该枪主要依靠车组成员使用炮塔内的望远式潜望镜进行瞄准射击。辅助武器则是一个能够发射烟雾弹和催泪弹的9管38mm防暴弹药发射器。在操作驾驶方面，03B和92式差不多，但是由于车身周围多了不少摄像头，所以可以看到03B的驾驶员的左前方的台子上多了一块显示周围情况的显示屏，这对该车的态势感知和驾驶体验都有提升。另外为了及时清除城市或者乡村道路上的障碍，03B的车头还配备了一个推土铲，所以在面对一些小阻拦时，就不必请求工兵帮忙了。而为了方便该车在夜间作战，虽然车上没有配备热像仪，但是却在炮塔顶部装备了一个300瓦的大探照灯。除了装甲车外，机动支队另一个威慑力十足的装备就是喷火器了。从报道展示的画面看，武警装备的是和陆军防化兵一样的02C型喷火器。该喷火器是我国第一代国产喷火器58式喷火器的深度改进型，最早的58式是仿制的前苏联LPO-50喷火器，配有三个燃料罐，采用火药气体压缩喷射，一次喷射一罐。所以58式只能喷三次就必须得进行补充，否则就无法继续作战。但是这种苏式喷火器体型太大，重量太重，很不利于我军士兵背负。所以在74年就重新改进定型了02式喷火器，不过它依然是3罐设计，只是罐体间更紧密，同时喷枪进行了缩短，并改进了点火方式。不过这些改进减重有限，只是将喷火器由46斤减到了40斤。因此之后厂家又应部队的要求改进出了02A型和02C型，其中02A减少了一个罐体，重量大幅下降，但喷火次数也少了一次。02C则是在02A的基础上换用更为轻便的罐体材料，进一步降低了重量，它全重只有25斤，几乎只有58式的一半。02C不仅重量更轻，而且也继承了苏式喷火器火焰猛，喷射距离远的优点。它使用的是特别调制的汽油燃料，火焰温度超过1000摄氏度，而喷射距离则是能超过50米，相比于西方的喷火器，射程更远。不过这种火药燃气喷射方式也有缺点，那就是后坐力太大，对士兵的力量和操控要求非常高，而且不能进行无依托的立姿喷射。但是瑕不掩瑜，02C喷火器目前仍然是一款非常先进的喷火装备，而且还多次经历过实战任务的考验。最后一款机动支队的大杀器就是04式35mm自动榴弹发射器了，以往陆军配备的都是87式35mm榴弹发射器，它虽然比较轻便，但是火力持续性一直不如04式，因为87式只配有6发和15发弹鼓，经常也是以两脚架的轻装状态使用。而04式则是配有30发的弹箱，压制性比87式要高的多，射速则是能达到350到400发/分钟，另外04式主要以三脚架状态使用，在利用地钉固定好三脚架后，它的射击稳定性是相当不错的。除了火力猛之外，04式的供弹设计也很有特色，由于它的枪身大部分零件为左右对称设计，所以非常方便射手根据不同的需要采用左供弹或右供弹方式。而弹箱的挂装及供弹方式同样可以在不更换零件以下，直接装配为左供弹式或右供弹式。这种设计主要是为车载使用和步兵使用提供方便，车载一般是用的右供弹，步兵使用则是一般用的左供弹。04式目前除了我军使用外，也和87式一样已经出口国外，坦桑尼亚军队就有采购使用。"
},
{
"标签": "微声枪弹",
"来源": "铁血社区",
"标题": "听不见就是听不见：世界上最好的微声手枪",
"网址": "https://bbs.tiexue.net/post2_13583123_1.html",
"时间": 20201011110831 ,
"内容": "2020年10月11日 10:03:38"
},
{
"标签": "钨心弹",
"来源": "铁血社区",
"标题": "解放军防弹插板能让台军步枪变成烧火棍吗？",
"网址": "https://bbs.tiexue.net/post_13563370_1.html",
"时间": 2020611113141 ,
"内容": "2020年06月11日 08:08:24来源：观察者网"
},
{
"标签": "发烟燃烧弹",
"来源": "铁血社区",
"标题": "98式120火箭筒燃烧弹首次露面！搭配新型瞄具，在敌人头顶空爆。",
"网址": "https://bbs.tiexue.net/post2_13564148_1.html",
"时间": 2020620102839 ,
"内容": "98式120火箭筒燃烧弹首次露面！搭配新型瞄具，在敌人头顶空爆。来源：@凤凰军事 2020年06月19日 21:32:29说起我军的PF98和PF98A型120mm火箭筒的用途，很多人首先想到的肯定是反坦克作战和清扫敌方的碉堡工事，而其常见的弹种，也是破甲火箭弹、多用途火箭弹和云爆弹这三种。不过这种刻板印象现在被打破了，6月18日，军媒在报道西藏军区某部的高原实弹演练中，就首次展示了一款120火箭筒的新型空炸燃烧火箭弹，其杀伤方式和起爆效果都和之前的120火箭弹有很大的不同。120火箭筒发射，注意其使用的新型瞄准镜。空爆抛撒燃烧剂。燃烧杀伤敌人并发烟。从上面火箭弹爆炸的连续画面可以看到，这种新型的燃烧火箭弹是飞行到目标上空后起爆的，在空爆的瞬间，它会向下方和四周抛撒出燃烧剂。这些四散的燃烧剂会对没有掩护的敌方步兵进行烧杀，并对可燃物进行纵火。相比传统弹药的触发起爆方式，这种空爆杀伤使得敌人即使卧倒也没有用。同时它们燃烧时发出的浓烟，还能遮蔽敌人的视野，掩护我方步兵趁机突击。虽然目前还没有这款燃烧弹的详细资料，但是从它所采用的在目标上空精确空爆的杀伤方式来看，该弹很可能是使用了一种新型的可编程智能引信。因为各种目标的距离不同，而要确保是在敌人正上方爆炸的话，那么火箭弹的引信就必须可控，其控制信息还必须能够随时改变。目前世界各国的常见可编程引信最依赖的就是对目标的精确测距，而我军120火箭筒目前所配发的几款火控瞄具，正好就是可以对目标进行激光测距的。PF98上的光点注入式简易白光火控瞄具。目前的我军PF-98和PF-98A火箭筒主要配备的火控瞄具有两款，一款是老式的光点注入式白光火控瞄具，这款瞄具的火控原理其实和59D坦克上的光点注入火控很相似，具有激光测距和横向测速功能，同时还有大气环境采集和发射筒倾角测定能力。它主要是依赖火控计算机将距离信息、环境信息结合预先储存的弹种信息进行瞄准修正解算，最终是生成一个瞄准光点给射手，只要射手将光点对准目标就能打中。这款老式的火控瞄具没有对智能引信的装定功能，但实际上它已经可以生成智能引信所需的所有控制信息了，比如通过激光测距知道了距离信息，而预存弹种信息又有火箭弹的速度和弹道信息，火控计算机实际上根据这两者就可以生成一个控制引信起爆的时间信息，只要增加一个装定功能，把这个时间信息装定给引信，就可以实现在目标上空精确空爆了。新型瞄具。而在这两年的演训活动中，不少网友也是注意到了我军的PF-98A火箭筒的确是配备了一款与之前简易白光火控瞄具有很大区别的新型火控瞄具。这款瞄具的火控计算机部分相比于老瞄具，在尺寸上有了很大的缩小，功能上应该还是光点注入修正，但是在其上方明显增加了一个大尺寸的光学镜头，这个应该是白光和微光夜视二合一的镜头，这样就比老火控增加了夜间作战能力。原来的PF-98和98A是配有专门的微光夜视瞄具的，而有了新型瞄具后，射手就不必再像以前那样配两个瞄具来回换了，一个就可兼顾白天和夜间作战。而这次打新型燃烧火箭弹时，射手扛的PF-98A上装的就是这款新型火控瞄具，所以我们也可以据此推测，这款新型火控瞄具，除了增加了夜间作战能力和缩小了尺寸外，是否还增加了对智能引信的装定功能呢？[责任编辑：吴雨洪 PN011]"
},
{
"标签": "轻弹",
"来源": "铁血社区",
"标题": "03式突击步枪，虽未像95式列装全军，但却担负起拱卫边防重任。",
"网址": "https://bbs.tiexue.net/post_13599366_1.html",
"时间": 2021110111815 ,
"内容": "上世纪80年代，我国开始研发小口径步枪，当时出现了两种小口径步枪设计方案，一种是无托步枪和有托步枪。当时无托步枪设计在世界上都算是比较前卫的，军方对这种设计信心不足，稳妥起见，决定同时进行两种步枪设计方案。无托步枪即现在的95式自动步枪，有托步枪即03式自动步枪。最终军方选择了95式自动步枪作为制式步枪，并开始大规模列装部队。03式自动步枪则只进行了小批量生产，装备部分武警、和解放军边防部队。03式自动步枪的自动机和81式非常相似，区别较大的地方就是导气装置，03式的导气调节系统是在准星前，也可以将03式自动步枪看作是81式的小口径升级版。03式自动步枪的瞄准基线比较长，也一点也是03式的一大优势。不过我军现代化的程度将会越来越高，近些年也开始重视光学瞄具了，传统的机械瞄具的作用也在逐渐的被淡化，03式自动步枪在机匣后端还设计了缓冲装置，这个设计有效的减少了不少后坐力。03式自动步枪在设计上最大的亮点就是采用了上下机匣结构设计，我国的56冲和81式都是采用的苏式的机匣加机匣盖的结构设计，这种设计在射击过程中产生的震动会使机匣盖很不稳定，这也是AK系列很难加装光学瞄具进行现代化改造的原因之一，而03式自动步枪采用了的下机匣结构设计在射击中上机匣的稳定性很好，安装光学瞄具也比较容易。03式自动步枪的直接"竞争对手"就是95式自动步枪，不用多说也知道03的全枪长度要长于95式不少，但03的枪托设计成了可折叠的，在携行中可以通过折叠枪托提高便携性，在折叠起枪托后全枪尺寸比95短15mm。但是关键的地方就是03式的枪管长440mm，而95式的枪管却有463mm（不过这就是无托结构的优势，可以大幅缩短全枪尺寸同时也不会影响枪管长度）。这也使03式的射击精度要略逊于95式。关于03的枪管比95短的原因也是众说纷纭，目前也没有统一答案。03式自动步枪尽管采用了大量的工程塑料，但其重量比95式还要重250克，钢木结构的81式差不了多少，说明减重设计做的不太好。03式自动步枪还有个较大缺陷就是，该枪的折叠枪托为了在折叠后不影响射击，将枪托的位置下调了不少，导致和后坐力的方向不在一条直线上，间接的影响了射击精度，不过这种情况只会在机械化步兵部队中出现。而目前装备03式步枪的武警、边防部队在执行任务时很少将枪托折叠起来，不存在影响射击问题。03式自动步枪的扳机行程也比较短，不像95的扳机有利于预瞄，03还有个大问题就是该枪的拉机柄是一体随动的，而且拉机柄的位置也比较偏下，持枪的姿势错误会削到手指，不过当时的设计人员也考虑到了这一点，03式的下机匣也有限位设计，正常使用的情况不会出现削手指这样的事故。可以说，03式自动步枪的综合性能确实不如95式，但是有一点必须要承认的就是95式的设计工作是动用了全国的力量，而03相对而言成本就少了很多，而且本身03式自动步枪就是为了在95式在列装部队后出现重大缺陷后的替补"选手"。随着"主力"95式在我军中出色的表现，改进型95-1更是确立了"主力"地位，03式自然也就没有多少发挥空间了。95式无托自动步枪主要列装的是野战军部队，遂行机械化作战。03式自动步枪则装备给了对空间尺寸要求不高的边防和武警部队。例如，边防部队大多要通过步行执行巡逻任务，对于枪的尺寸要求不大，而且有托无托区别基本不大。我国的阅兵活动最大的一个亮点就是看解放军的"劈枪"方阵了，曾经的"劈枪"56式半自动步枪和81式自动步枪已经"老"了，而制式95式无托步枪进行劈枪显得不够有杀气。03式自动步枪在这方面显然优势更大，因此很多网友也戏称03式自动步枪是为"劈枪"而生的。"
},
{
"标签": "钢心弹",
"来源": "铁血社区",
"标题": "为什么81式步枪出口和仿制量没有AK大？",
"网址": "https://bbs.tiexue.net/post2_13566511_1.html",
"时间": 202071694946 ,
"内容": "81式自动步枪在性能上超过了AK，但是为什么中东和非洲国家的AK保有量比81式大多了呢？ 好多国家还在生产AK，为什么不生产81杠呢？ 是成本的问题吗？"
},
{
"标签": "穿甲弹",
"来源": "铁血社区",
"标题": "15式轻坦高原练兵展示新型穿甲弹，威力足以击穿T90。",
"网址": "https://bbs.tiexue.net/post_13564078_1.html",
"时间": 2020619135830 ,
"内容": "15式轻坦高原练兵展示新型穿甲弹，威力足以击穿T90。来源：@凤凰军事 2020年06月18日 17:14:476月17日，军媒在报道西藏军区某部的高原演练中，首次对外展示了坦克兵为15式轻型坦克的尾舱式自动装弹机进行脱壳穿甲弹补给的画面。从所补充的穿甲弹的外形来看，其弹托非常的长，差不多有两个手掌的宽度，比经常露面的DTW-2型105mm脱壳穿甲弹的弹托明显要长，而与国内厂家向国外用户推销的BTA-2型105mm钨合金尾翼稳定脱壳穿甲弹的弹托尺寸和形状很吻合，所以这很可能是BTA-2脱穿的我国自用版。新型105mm脱壳穿甲弹。目前我国对外销售的105mm尾翼稳定脱壳穿甲弹主要是有两款，一款是比较早推出的DTW-2型105mm脱穿，这款弹药是90年代研制的，当时主要配备59B、59D、79、88A和88B主战坦克，以及63A水陆坦克。同时这款穿甲弹也能被北约L7系列的105mm线膛炮使用，因此在国内有了更好的穿甲弹后，DTW-2就被投向了外贸市场。国外采购了59D坦克、WMA301突击炮、ST-1突击炮和按照59D坦克火力标准升级了69式坦克的用户基本都有进口这款穿甲弹，比如缅甸、孟加拉、泰国和尼日利亚等，而装备了VN-16两栖突击车的委内瑞拉海军陆战队很可能也进口了这款穿甲弹。而根据DTW-2的外贸手册所展示的数据显示，这款穿甲弹的初速达到了1530米/秒，具备在2000米交战距离上击穿150mm/71°均质钢装甲的能力，换算下来，差不多是能在这个距离击穿460mm均质钢装甲。这个与90年代美军使用的M833型105mm穿甲弹相比，也是毫不逊色，甚至还有超出。15轻坦的尾舱式自动装弹机补弹。虽然，目前DTW-2已经主要是对外销售了，但是国内仍然还有一些在使用，这个在一些装备59D坦克的部队训练中还可以看到，而其威力其实用来对付周边大部分的坦克威胁都是足够的。但是随着周边个别国家和地区相继都开始，或者即将开始换装T-90S和M1A2主战坦克，国内对于坦克火力的要求也就水涨船高，而新型穿甲弹的列装也就是这种要求的体现。根据近些年军媒报道的很多画面来看，国内装备11式轮式突击车和05两栖突击车的很多单位，都已经装备了新型的105mm脱穿，而这次15式轻坦则是也加入了这个行列。而在国内换装一段时间之后，新型105mm脱穿的外贸版BTA-2也被投向了国际市场，作为DTW-2的换代产品对一些装备105mm线膛炮，并有较高反装甲需求的国家销售。而与我军自用版本相比，外贸的BTA-2在威力上做了一些削弱，但是仍然不输国际市场上主流顶尖的105mm穿甲弹，比如穿深在500到550mm左右的以色列M426型105mm脱穿。可以说新型105mm脱壳穿甲弹在常规交战距离对所有的二代坦克和部分三代坦克都能产生足够的威胁，而即使是面对T-90S和M1A2时，它仍然是有相当的威慑力，对这两者的车体正面都能保证击穿。而对M1A2的炮塔正面虽然难以确保击穿，但是打击侧面仍然没有问题；而T-90S的炮塔上虽然加装有接触5双防爆炸反应装甲，其能对脱壳穿甲弹有一定的削弱，但由于新105脱穿的穿甲余量足够，而T-90S炮塔基甲并不非常厚，所以还是有相当的概率能击穿T-90S的炮塔正面。"
},
{
"标签": "钢壳弹",
"来源": "铁血社区",
"标题": "火力再次升级：一个班携带两支重机枪，未来或将常态化部署。",
"网址": "https://bbs.tiexue.net/post_13576538_1.html",
"时间": 202092473007 ,
"内容": "火力再次升级：一个班携带两支重机枪，未来或将常态化部署。来源作者:@军备解码2020-09-23我军已经成为世界上最强调班组火力的一支军队，不少老军迷戏称：我军完成机械化的目的，就是为了让士兵多扛几支机枪。在国际军事界中，不少人认为中国强调班组火力是不可取的轻步兵思维。在进入乘车步兵时代后，各国军队其实已经很少强调班组火力，更多的是将步兵“轻量化”，让士兵携带更少的作战装备。美军为了所谓的“乘车步兵”计划，甚至主动锯短了本国士兵所使用的突击步枪，让美军丧失了在中远距离上的火力压制能力。可以说，美军将自己的宝全部压在了步兵作战载具（装甲运输车、步战车、武装吉普）上，而不强调步兵班组火力。在美军的作战思维中，步兵不是用于打硬仗，而是单纯拿来“打扫战场”。那么，美军这种思维究竟是对是错？其实，美军自己已经意识到了错误，并正在抓紧改良。原先，美军将步兵班组简化到两个火力组的9人**制，而海军陆战队率先摒弃了这种做法，转而将目光投向了大班制。目前，海军陆战队一个步兵班已经开始采用15人编组模式。在现代战场上，步战车的支援根本不会像美军预设的那么及时。两军对垒时，如双方实力旗鼓相当，对手手中会有无数种武器能够在较远距离上击穿步战车的正面装甲，而在如阿富汗的复杂地形下，步战车更是难以正常施展。这种情况下，步兵班组只能依靠自己编制内携带的武器作战。原先美军预定步兵在距离对手400米时下车掩护战车前进，而现在美军只能做到在对手阵地前1000米处下车，步兵前进而战车固守。步战车能够在远距离上提供火力帮助就已经十分不错了，基本没法指望步战车抵近支援步兵。在不久前，我军公布了某高原作战单位的最强配置，这个步兵班并非我军传统的9人制步兵，而是简化版的8人作战班组。不得不说，我军这一班组的配置是真的暴力，不少外国军事专家在发现这种编制后第一感觉就是我军彻底疯了。这个步兵班携带了两支89式重机枪，与6支95式突击步枪。在运输状态下，每个四人机枪分队会负责携带弹药箱、枪身、三脚架、备用枪管与工程锤等部件，除机枪射手外的三名步兵则会携带突击步枪。根据军报报道的消息来看，这个班组总共携带了8盒12.7毫米机枪弹，相当于每支机枪200发子弹。这仅仅是在训练状态，作战时一套01式生活携行具就可以塞至少8盒机枪弹，在战场上也没人会注重所谓的携行条例。其实，重机枪下班也是我军独有的战术之一。89式重机枪枪身约17.5千克，而枪架则重8.5千克。远低于美军的M2HB重机枪与俄军的重机枪。这种情况下，将机枪与零部件分散给四名士兵后，士兵携行重量仍然在可接受范围之内。在复杂地形时，士兵们能够获得的支援力量恐怕只有这个班组的重机枪了。更何况，在一定距离上12.7毫米重机枪也能击穿对手轻装甲目标，或者是对付对手低空飞行的直升机。未来，我军也有可能在更大范围内推行相应的大班制度，完全可以在每个步兵班组内单独塞进一个4人机枪小组，成为一个专门的火力组作战，这或将成为常态化部署。机枪下班将会成为120火箭筒下班之后的另一件奇事。可以说，我军一个装备了12.7毫米机枪的步兵班，完全可以对付对手一个正常编制的步兵排，毕竟重机枪对步兵的压制能力是无与伦比的。本贴发自手机铁血网：[围观热点军事动态，上手机铁血网:m.tiexue.net]"
},
{
"标签": "穿甲燃烧弹(铜壳)",
"来源": "铁血社区",
"标题": "高原远距离对射，机枪与狙击步枪PK，谁能赢？",
"网址": "https://bbs.tiexue.net/post_13588424_1.html",
"时间": 20201023232545 ,
"内容": "某人发文《高原地带连排武器火力增强靠机枪？精确射击大口径狙击枪才是王道！》，称应该把一个班组携带了两支89式重机枪换成 四只12.7的狙击步枪，这样可以增强火力，节省子弹减轻后勤压力。咱们就抛开炮火支援什么的吧。 就简单点，双方都互相发现对方了，我军两挺89式重机枪跟四支阿三的12.7大狙相互对射，谁会赢？"
},
{
"标签": "钨合金脱壳穿甲弹",
"来源": "铁血社区",
"标题": "15轻坦装弹机比99A还先进，配新弹药轻松对付印度坦克。",
"网址": "https://bbs.tiexue.net/post_13566408_1.html",
"时间": 202071570522 ,
"内容": "15轻坦装弹机比99A还先进，配新弹药轻松对付印度坦克。2020年07月14日 10:50 @新浪军事军事自媒体 作者：兵工科技来源：兵工科技。  前段时间，国内军事媒体在报道西藏军区某部的高原演练中，首次对外展示了15式轻型坦克的尾舱式自动装弹机装填穿甲弹的画面。这款弹药是我国研制的新一代105毫米脱壳穿甲弹，性能非常强悍，在常规交战距离上能对所有的印度坦克产生威胁。  先进的尾舱式装弹机。  对于15式轻坦来说，不论是之前装备的尾翼稳定脱壳穿甲弹（APFSDS），还是此次露面的新一代105毫米APFSDS，采用的都是整装弹，也就是弹芯直接插在药筒里面，能够最大限度提高弹芯长度，增强穿甲能力。  由于采用了整装弹，所以15式轻型坦克没有沿用国产其它主战坦克上的转盘式装弹机，而是改用了尾舱式自动装弹机，直接从炮尾供弹。这在我国坦克发展史上还是首次，因为之前研制的国产坦克，包括最先进的99A2主战坦克，采用的都是转盘式自动装弹机。  转盘式装弹机的特点是待发弹舱位于炮塔吊篮下方，弹舱可相对吊篮旋转。装弹时，火炮自动转到高低装填角度并被闭锁，旋转弹舱转动到相应的位置，将所选弹种送到出弹口，提弹机将炮弹提升到炮尾轴线处，并使弹丸对准弹膛，推弹机先将弹丸推入弹膛，然后再推入药筒。  配备尾舱装弹机的15式轻型坦克进行补弹作业。  转盘式装弹机的优点是，待发弹舱容量大，放置弹药数量较多，可满足连续作战的要求。但也存在两个问题，一个是会限制弹药尺寸，所以采用这种装弹机的基本都采用的是分装弹；二是人员和弹药共处同一空间，一旦弹药架被击中就会危及内部人员安全。  尾舱式自动装弹机顾名思义就是将待发弹舱置于炮塔尾部，弹药架的每一枚炮弹都放置在一个容弹器中，装弹时，容弹器在链条驱动下带着弹药平行移动，送到输弹位。到了输弹位后，容弹器向前伸出一段，然后推弹杆在链条驱动下将炮弹沿着固定式输弹管推入炮膛。优点是输弹线路短，装弹机结构简单，输弹迅速，容易满足射速要求。而且可以装填整装弹药（弹头和发射药一体的），而且方便平衡炮塔重量。  但缺点是增加了炮塔体积，容易被直接命中，不过它的好处就是可以在弹舱布置泄压板，可以在弹舱被击中之后将爆炸气流导到外部，从而降低坦克内部的乘员伤亡。一般认为尾舱式自动装弹机是现代坦克发趋势，所以15式轻型坦克采用新型尾舱式自动装弹机，不仅有效提高了其作战效能，同时也为国产新一代主战坦克的发展积累了经验。  新一代穿甲弹。  从公布的图片中可以清楚看到15式轻坦使用的新一代105毫米穿甲弹的弹体很长，说明弹芯也短不了。大家都知道尾翼稳定脱壳穿甲弹（APFSDS）是利用弹芯来击穿装甲，所以弹芯的材料越好，长度越长，穿甲能力自然也就越强。  现代尾翼稳定脱壳穿甲弹（APFSDS）的弹芯普遍使用高硬度、高密度的合金制造，如钨合金、贫铀合金等。虽然贫铀合金的自锐性能， 让其更适合作为穿甲弹的弹芯材料，但却因其放射性，对坦克乘员、外部环境的伤害很大，故而使用不多。我国其实也具备贫铀弹芯的研制生产能力，但考虑到其危害性，并未装备使用，目前装备的多款穿甲弹使用的应该都是钨合金材料。  15式轻坦配备的新一代105毫米穿甲弹。  此次露面的新一代APFSDS应该也采用的是钨合金弹芯，虽然不知道其具体参数和性能，但其穿甲能力超过我们搭配武器对外出售的105毫米穿甲弹应该不成问题。以DTW-2型105毫米APFSDS为例，该弹药在外贸手册上展示的数据显示，期初速高达1530米/秒，具备在2000米交战距离上击穿460毫米均质钢装甲的穿甲能力。从此次15式坦克装填弹药的照片看，新一代穿甲弹的弹托明显比DTW-2的长一些，说明弹芯更长，而且自用版的设计和材料只会比外贸版的更好，因而穿甲能力也更强。  新一代105毫米APFSDS在常规交战距离对所有的二代坦克和部分三代坦克都能产生足够的威胁，即使是面对T-90S，它仍然有相当的威慑力，可以击穿其车体正面。T-90S炮塔上虽然加装有接触5爆炸反应装甲，对脱壳穿甲弹有一定的削弱，但由于新一代105毫米APFSDS的穿甲余量足够，所以T-90S炮塔正面被击穿的概率也不小。装备新一代穿甲弹的15式轻型坦克具备对T-90的击穿能力。  总的来说，15式轻型坦克不仅拥有良好的高原适应性和强悍的机动能力，还装备有穿甲能力不俗的国产新一代105毫米APFSDS，再辅以装弹速度快的尾舱式自动装弹机，在高原地区的综合作战能力堪比重型主战坦克。总的来说就是：打得过我的，机动性不如过，机动性比我好的，打不过我，非常适合在高原地区快速穿插作战，迂回分割，让敌人防不胜防。免责声明：以上内容为网友在新浪军事争鸣栏目上传并发布，仅代表发帖网友观点，并不代表本网赞同其观点和对其真实性负责。"
},
{
"标签": "穿甲燃烧弹",
"来源": "铁血社区",
"标题": "关于子弹的一些讨论",
"网址": "https://bbs.tiexue.net/post_13605196_1.html/",
"时间": 2021324210542 ,
"内容": "第一注意当初毛瑟的子弹已经是自己的重机枪的子弹的了第二想要当初增加一定的威力对于自己来说还不现实的了第三毕竟要造出毛瑟的子弹也是后面的事情，否则很多小国家也不会甘愿等待到现在的了，他们毕竟付出了很多人命的代价第四毕竟当初捷克沁也没有超越多少的理论在的了"
},
{
"标签": "杀伤弹",
"来源": "铁血社区",
"标题": "（转）“莫洛托夫”手雷威力无比！盘点抗美援朝志愿军经典武器",
"网址": "https://bbs.tiexue.net/post_13593476_1.html",
"时间": 202011572050 ,
"内容": "中国军网11-04 16:23中国人民解放军新闻传播中心网络部中国人民志愿军入朝作战初期的武器装备基本上是过去革命战争时期缴获的，有日制、美制、英制、捷克制等等以及国内兵工厂生产的。就火炮和枪械而言，就产自世界上24个国家98家兵工厂，其品种和型号多达110种。仅步枪口径从6.5毫米到11.43毫米多达13种，各种枪械的型号更是多达几十种，口径繁杂、样式各异，被称为“万国牌”。从战争第二年开始，志愿军开始逐步换装苏制武器，装备水平得到改善。战场上，志愿军仍积极收集、利用缴获的军械物资，用以弥补后方供应一时的不足。同时，为适应人民军队正规化和武器制式化建设的需要，我国除从苏联获得武器援助外，还争取在武器生产制造方面获得技术援助。战争后期，一批国产武器（以仿制为主）开始装备志愿军。总的看，志愿军的武器装备水平与美军相差很大。但正如毛主席所说：“美国人钢多气少，我们钢少气多。”正是凭着这股“气”，武器质量数量都不占优的志愿军愣是打得装备优良的侵略者没了脾气！志愿军使用火箭筒在纪念中国人民志愿军抗美援朝出国作战70周年之际，我们来看看志愿军在抗美援朝战场上使用了哪些主要武器装备。本期介绍志愿军使用的主要手枪、手榴弹、爆破筒、火箭筒、迫击炮等。驳壳枪提起驳壳枪，就不能不多说两句，因为它在中国的名气太大了，而且称谓最多，如“盒子炮”“匣枪”“二十响驳壳枪”“大肚匣子”“镜面匣子”“大镜面”“自来得”“快慢机”等等。驳壳枪是德国毛瑟兵工厂制造的一种自动手枪，是世界上最早出现的自动手枪之一。由德国费德勒兄弟研制，1895年完成设计，次年由毛瑟厂正式生产并以毛瑟命名。1896年生产的7.63mm口径样枪有10发、6发和20发弹匣三种。该手枪具有威力大、动作可靠、使用方便等优点，广泛流传于世界许多国家。德国毛瑟兵工厂从19世纪末开始，在近40年中先后生产了约100万支各种型号的驳壳枪，中国接纳了其中70%以上的数量。毛瑟冲锋手枪当时在中国不同地区、不同军队可以说是“人见人爱”，所以中国很早就有仿造，汉阳兵工厂、巩县兵工厂等数家兵工厂都仿造过毛瑟冲锋手枪。这些国产的毛瑟手枪（M1896式）与原装的在构造上完全相同，只不过在枪上刻有不同的徽记。二十响驳壳枪毛瑟M1896手枪性能参数：口径：7.63毫米枪长：288毫米枪管长：140毫米、100毫米(由枪膛口算起)枪重：1160克枪口初速：425米/秒上弹方式：10发、20发弹匣看看驳壳枪和它的枪套，就知道为什么叫“盒子炮”了志愿军入朝后，携带大量驳壳枪（如7.63mmM1932式毛瑟自动手枪），曾是志愿军装备最多的手枪，许多连排干部都配备驳壳枪，一些侦察、警卫战士也配备驳壳枪，甚至还有用驳壳枪击伤敌机的记录。51式手枪51式手枪是建国后中国人民解放军第一种制式手枪，也是我军第一种制式武器。1951年，我国即对苏联TT30/33式7.62毫米托卡列夫手枪进行了测绘，利用从苏联引进的机床和设备，在苏联专家的帮助下，仿制成功1951年式7.62毫米手枪。当时51式手枪很快装备部队并随志愿军赴朝作战，并为日后54式手枪的出现和全军制式手枪的统一奠定了基础。从1951年到1954年，51式手枪一共生产了25万支，大部分配发给了入朝作战的志愿军。51式手枪51式手枪性能参数：口径：7.62毫米全长：196毫米空枪重：0.85千克枪管长：116毫米使用8发弹匣供弹初速：420～450米/秒有效射程：50米51式手榴弹建国初期，我军使用手榴弹主要是在德式手榴弹基础上仿制的各种木柄手榴弹，品种十分繁杂。为了统一标准，当时在晋造手榴弹的基础上定型了51式木柄手榴弹。在抗美援朝期间和其他各式木柄手榴弹一道大量生产并供应前线。志愿军入朝作战后，每名战士携带一个基数（4颗）的手榴弹，用4仓手榴弹袋携带。51式木柄手榴弹51式木柄手榴弹性能参数：长度：250毫米左右战斗部质量：150-200克引信：3秒左右杀伤半径：7-10米，能够产生70个爆炸碎片向敌人冲锋的志愿军战士，携带四枚手榴弹RPG－43式反坦克手榴弹（莫洛托夫手雷）苏联RPG-43式反坦克手榴弹，是苏联在二战时期装备的一种单兵反坦克武器，也是世界上第一种使用聚能装药破甲原理的反坦克手榴弹。它主要依靠大装药量来保证破甲效果，有资料显示它对均质钢装甲的破甲深度为75毫米。因为重量大、威力大，使用者需要很大臂力来投掷，投掷后需要立即隐蔽。威力巨大的RPG-43式反坦克手榴弹RPG-43式反坦克手榴弹性能参数：全弹长：383毫米战斗部直径：93毫米重量：1200克内装TNT炸药：612克破甲深度：75毫米杀伤半径：20米左右在抗美援朝战场上，中国人民志愿军面对“联合国军”占优势的坦克装甲力量，急需装备反坦克武器，RPG-43式反坦克手榴弹和RPG-6反坦克手榴弹被大量提供给志愿军用于反坦克作战。除了打坦克，志愿军还将其用来炸土木工事和杀伤集群目标。由于RPG-43式反坦克手榴弹威力大，效果好，相当于绑在一起的三四颗普通手榴弹，被志愿军战士称为“莫洛托夫手雷”。RPG-6反坦克手榴弹则是在RPG-43式手榴弹基础上改进而来的，它对空心装药结构和药型罩形状进行了优化，虽然内装炸药只有560克，但能保证100毫米的破甲深度。今年8月，著名电影演员、志愿军老战士张勇手接受中央电视台大型电视纪录片《英雄儿女》剧组采访时说，在朝鲜战场到前线坑道慰问志愿军战士，唱完歌后送给战士一颗系着红绸子的“莫洛托夫手雷”，战士们很受鼓舞……志愿军战士手持“莫洛托夫手雷”反－43式反坦克手榴弹在抗美援朝战场上，苏联提供的RPG-43式反坦克手榴弹显示了巨大威力，中国对其进行了仿制，定型后的国产RPG-43被称为“反-43式反坦克手榴弹”，作为反坦克火箭筒和无后坐力炮等反坦克武器的补充，主要对付各种轻型装甲车辆和防御目标。反－43式反坦克手榴弹性能参数：全弹长：280～290毫米弹径：100毫米全弹重：1350～1450克   装药量：内装612克TNT炸药杀伤半径：20米穿甲厚度：钢板75毫米，碳钢100毫米反－43式反坦克手榴弹爆破筒“双手紧握爆破筒，怒目喷火热血涌……”电影《英雄儿女》王成手握爆破筒纵身跃进敌群的瞬间，永远定格在亿万中国人民的记忆中！电影《英雄儿女》剧照爆破筒由金属筒、炸药、导火索组成，主要作用是用于破障、排雷、炸碉堡、炸坦克等。志愿军在抗美援朝作战所使用的爆破筒大多为东北后方军工厂仿制的美国M1A1型爆破筒，也有缴获国民党军队的，长度1.5米左右，内装4公斤炸药，并且还能串联接长使用，威力相当于数枚普通木柄手榴弹，等于就是一颗大号的集束手榴弹！美制M1A1型爆破筒“巴祖卡火箭筒”火箭筒是反装甲车辆的利器，志愿军在朝鲜战场上也使用过为数不多的火箭筒，如美制60毫米火箭筒，这是美国在二战时期研制装备的单兵反坦克武器，该火箭筒可以在有效距离上击穿76毫米厚60度倾斜装甲。因其管状外形酷似一种名叫“巴祖卡”的喇叭状乐器，得名“巴祖卡火箭筒”。巴祖卡火箭筒包括很多种型号，早期为M1、M1A1，后期为M9及M20。志愿军使用的多是从国民党军缴获的援助M9型火箭筒，也有在朝鲜战场缴获美军的。巴祖卡火箭筒巴祖卡火箭筒性能参数：口径：60毫米全长：1524毫米重量：5.05千克弹药：M6A1型破甲弹弹重：1.55千克炮口初速：91米／秒有效射程：270米最大射程：640米51式90毫米火箭筒抗美援朝战场上，为了应对“联合国军”的坦克，志愿军装备了包括美制M18型57毫米无后坐力炮、M9巴祖卡火箭筒、美制75毫米无后坐力炮、日制磁性手雷和战防炮，以及步兵部队的炸药包、爆破筒和反坦克手榴弹等武器。志愿军第40军部队在坪洞战役结束后缴获了M20“超级巴祖卡”火箭筒，随即送回国内进行研究和仿制，以M20型火箭筒为基础，于1951年进行生产并定型为51式火箭筒。当年生产4800多具，装备志愿军部队。以51式火箭筒为主的一系列反坦克武器投入到前线战斗后，志愿军开始构建完整的反坦克体系。从反坦克炮兵师开始，各级反坦克分队开始出现，并投入到战斗中来。51式火箭筒51式火箭筒性能参数：口径：90毫米全重：10千克全长：1.45米弹药：135型90毫米反坦克火箭破甲弹（重5.5千克）；241型90毫米尾翼式反坦克火箭弹（重4千克）初速：106米/秒最大射程：785米有效射程：150-250米破甲厚度：100-152毫米志愿军使用51式火箭筒52式57mm无后坐力炮1952年由于抗美援朝的需要，中国根据美国M18式57mm无后坐力炮实物，研制出52式57mm无后坐力炮并装备志愿军。52式57mm无后坐力炮性能参数：口径：57毫米自重：22千克弹药：杀伤榴弹、破甲弹直射射程：300米杀伤范围：75平米破甲厚度：30°倾斜装甲70毫米据统计，整个朝鲜战争期间“联合国军”被击毁击伤及被缴获的坦克有2251辆，其中很大一部分都是志愿军战士使用无后坐力炮及火箭筒的战果。志愿军战士使用52式57mm无后坐力炮60毫米迫击炮迫击炮是志愿军步兵连最基本的火力支援武器。志愿军部队装备的60迫击炮主要是以下两种：一种是31式60迫击炮，这是国民党政府于抗战时期仿制法国布朗德式轻迫击炮生产的，该炮曾大量装备国民党军，解放军曾大量缴获该炮。另一种美制M2型60毫米迫击炮，也是仿自法国的布朗德60毫米迫击炮，说起来和31式60迫击炮有些血缘关系。31式60迫击炮31式60迫击炮性能参数：炮全长：677毫米炮全重：19千克弹药：31年式杀伤榴弹炮弹重：1.36～1.54千克初速：148米/秒射速：18-30发／分方向射界：11°高低射界：45°-70°最大射程：1444米弹片杀伤半径：15米志愿军使用31式60毫米口径迫击炮支援步兵82毫米迫击炮志愿军刚入朝时，最主要的营属火器就是82迫击炮，为二十年式82毫米迫击炮。这种迫击炮是原金陵兵工厂根据法国布朗德迫击炮，在沪式82迫击炮的基础上于30年代改制而成，曾是抗战期间中国军队的主力火炮。解放战争时期我军缴获数量较大，即使到朝鲜战争后期，二十年式迫击炮也仍然在使用。二十年式82毫米迫击炮性能参数：口径：82.55毫米炮全长：1326毫米炮全重：69千克炮弹（榴弹）重：3.8千克方向射界：9～26.4度高低射界：45～85度初速(黄磷弹)：405米/秒最大射程(榴弹)：2850米1951年苏制武器进入志愿军后，营级部队陆续装备了苏制PM-37型82毫米迫击炮。PM-37的射程比二十年式要远（超过3000米），炮弹威力大，在阵地战期间打敌人工事和敌步兵集团非常有效。1953年，我国仿制PM-37成功，定型为53式82毫米迫击炮。美制M2式107毫米迫击炮志愿军入朝初期使用的美制M2式107毫米迫击炮，是美国制造并在第二次世界大战和朝鲜战争期间广泛使用的重型迫击炮，主要装备步兵团重迫击炮连。抗日战争中期起，国民党军各美械步兵团重迫击炮连装备4门。志愿军使用的M2重迫击炮是国内解放战争缴获的。M2式107毫米迫击炮M2式107毫米迫击炮性能参数：口径：107毫米炮身长：1285毫米炮全重：161千克配用弹药：常规弹药多种方向射界：7度高低射界：45～60度最大射速：20发/分最大射程：4000米志愿军某部入朝前誓师大会，台前摆放着迫击炮、重机枪PM43型120毫米迫击炮1951年下半年，第二批苏式装备陆续进入部队，这一批次中增加了重武器的数量和种类，其中就包括后来大放异彩的苏制PM43型120毫米迫击炮。这款大口径迫击炮，是改进自著名的苏制HM38型120毫米迫击炮，提高了强度和操作性能。在苏联卫国战争中，该炮作为团属支援火力支援步兵分队作战，射程远、威力大，表现优异。PM43型120毫米迫击炮PM43型120毫米迫击炮性能参数：口径：120毫米炮身长：1560毫米全重：175千克弹重：15.8公斤方向射界：6度高低射界：45-80度最大射速：15发/分炮口初速：272米/秒最小射程：460米最大射程：5700米该炮投入抗美援朝战场后，志愿军在阵地战中具备了较大优势。该炮炮弹可以顶替122毫米榴弹，能够有效炸毁敌人坚固工事，防御作战时可以打集团目标。1955年我国仿制成功PM43型迫击炮，命名为55式120毫米迫击炮"
},
{
"标签": "手投枪发两用手榴弹",
"来源": "铁血社区",
"标题": "大敌当前，陈寅恪为何放言“屈服日本乃上策”",
"网址": "https://bbs.tiexue.net/post_13566785_1.html",
"时间": 2020718235317 ,
"内容": "作为历史学家的陈寅恪，他对现实一直有着浓厚的关注兴趣。尤其是对于日本。他先后两次旅日东游(而非正式留学)，而后又长期阅读日文学术期刊，他对日本的依赖和感情可以略见一斑。那么，七?七事变之后，在全国人民磨刀举旗、准备杀敌决战的时刻，陈寅恪对日本侵华行为是什么态度呢?我们借助于他的好友吴宓对他的真实记载，可以得知，见《吴宓日记?1937年7月14日》截图：请注意，陈寅恪居然主张：寅恪谓“中国之人，下愚而上诈。此次事变，结果必为屈服。华北与中央皆无志抵抗。且抵抗必亡国，屈服乃上策。”这就是那个清华大学国学研究院的四大导师之一、两次跑到日本以“家族滞在”的签证去“留学”、去“东游”、去“附焉”——他的老爹陈三立据他自己说是为了抗日绝食忧愤而亡的陈寅恪，作为中国知识精英居然却提出如此观点!且不说，所谓“华北与中央皆无志抵抗”之说就是对当时国民政府和华北地区国共两党所领导的各种抗日运动的抹杀和污蔑!这里，我们介绍一下当时战斗在第一线的29军的抵抗行动，看看究竟是否存在“华北与中央皆无志抵抗”之现实!1937年7月26日晨1时，日本“支那驻屯军司令官”香月清司中将下令驻屯军步兵第二联队第二大队，驾驶四十辆日本军车，装满全副武装的日本兵，由天津出发日夜兼程赶赴北平。大队长广部带兵于凌晨5时30分从天津出发。当天下午2时左右到达丰台。他迅速和北平特务机关长松井太久郎、大使馆助理武官今井武夫等人商讨进入北平城内的方式，决定假冒北平日本大使馆卫队出城演习归来，由广安门或前门开车入城。最后觉得还是从广安门入城比较容易。40辆车队中，扣除物资和弹药之外，实际列入进城车队的是26辆车队的官兵。当时，驻守在北平广安门的是赵登禹部132师独立27旅679团团长刘汝珍及其官兵们。当日军行进到广安门城门下时，刘汝珍首先率团坚决阻止日军进城，并紧急致电宋哲元。宋哲元愤怒地从牙根里蹦出一句话：“敢强入城者，一律给我打!”。接到命令后，聪明的刘汝珍团长决定来个瓮中捉鳖。他先下令开城，诱日军进入。当自以为得意的日军第三辆军车刚开进城时，刘汝珍立刻下令开火。瞬间机关枪和手榴弹四起将日军分割为城内、城外两部分，陷入了混乱。日军多人被当场击毙。我们从日本“支那驻屯军司令官”香月清司亲自写的一篇《弔辞》中可以看出当时29军战士抗日杀敌的英勇，居然引起了血腥残暴的日本陆军中将的哀叹!在这篇《弔辞》中，狂妄不可一世的天津驻屯军司令官香月清司中将在文章一开始居然使用了“残暴的支那军人”这几个字。由此可见，中国军人一旦真的开始抗日，就彻底改变了以往忍辱负重、被动挨打的懦夫形象!让我们为英勇抗战的29军将士们喝彩!香月清司及其《弔辞》当宋哲元得知消息后，立刻给何应钦发电报，报告了日军由广安门强行进入北平城的问题;限即到。南京。部长何：三一一二密。今日下午七时，敌用载重车三十余辆，载兵约五百名之谱，由广安门强行入城，经我守兵阻挡，不服制止，以致互相冲突，刻正在对峙中。似此情形，敌有预定计划，大战势所不免。除饬各部即日准备外，谨闻。职宋哲元叩。于是，中日两军在广安门城楼四周展开了激烈的战斗。攻城不下又急于解救已经入城的被围的日军，日本广部大队长紧急要求调炮兵和飞机轰炸增援，力图打开缺口，杀进北平城。27日，宋哲元向全国发表自卫守土通电，坚决抗战。作为清华大学的陈寅恪当然知道这一面向全国发表在各个报纸上的宋哲元坚决抗战的通电，同日，日军参谋部经天皇批准，向日本“支那驻屯军司令官”香月清司也下达正式作战令。日军香月清司中将正式向宋哲元下达电报：日军将在28日发动进攻北平。于是，29军最后的北平保卫战发生在南苑、北苑、西苑。1937年7月28日上午，日军按预定计划向北平发动总攻。香月指挥着主要由韩国军人组成的第20师团、关东军独立混成第1和第11旅团，以及伪军约1万人，在100余门大炮和装甲车配合、数十架飞机掩护下，向驻守在北平西郊的南苑、北苑、西苑的29军第132、37、38师发起全面攻击。29军驻南苑部队将士全线阻击。最后，29军副军长佟鳞阁和第132师师长赵登禹壮烈牺牲。这是华北我军的行动!再看华北地区重要门户山东的韩复榘的真实的抗日情况以及当时蒋介石的对日态度!1937年7月10日，韩复榘向蒋介石致电，汇报了电话线被日军破坏之事。同年7月11日，正是七七事变时期，蒋介石接秦德纯、张自忠、冯治安等人来电，向他汇报了：日军向卢沟桥阵地猛攻并强夺卢沟铁桥，战至午后六点三十分，枪声渐稀。蒋介石回电答复说：卢沟桥、长辛店，万不可失守。然后，蒋介石立刻致电韩复榘，向他下达“鲁东国防工事，应星夜赶筑”的指示。韩复榘回电立刻执行。同年7月15日，蒋介石再次致电韩复榘，通报他日军两个师团正在向青岛和济南开进，让他做好迎战准备。第二天，韩复榘明确答复：“谨将准据部颁作战计划”，进行防御部署。同年7月30日，蒋介石致电韩，约他速来京面谈对敌之策。同年8月8日，蒋介石致电韩复榘，询问烟台、龙口一带海岸工事的材料是否牢固的问题。同年8月15日，蒋介石再次来电提醒韩复榘：“日军日内必在青岛烟台行动，望特加准备”。同年9月2日，蒋介石致电韩复榘，注意加强鲁北、鲁西防御工事。同年10月10日，蒋介石再次致电韩复榘，要求“前方部队退却无纪律，纠察拿办”，并且再次劝告他“并请勿再有辞意”。这里特别说明几点事实真相：1937年7月26日，韩复榘致电蒋介石说：“倭寇登陆，当拚命一决”。同年9月23日，蒋伯诚致电蒋介石，向他汇报：“据韩复榘云：‘决遵钧座意旨，抗日到底’”。同年11月24日，韩复榘再次致电蒋中正，郑重其事表明了自己的立场：“誓当追随，与国家共存亡”。可见，韩复榘的抗日准备和决心十分坚定。——而且，1937年7月9日，他向蒋介石正式提出：对于日本的侵逼，不宜轻起战端以延长准备时间。且应有一百万野战军及充分给养方可言战。但若不得已，则应照既国策正式宣战。他的这一主张和建议绝对是清醒而理智的，而且是个军事指挥家的战略部署。最后，他也表明了“但若不得已，则应照既国策正式宣战”的观点，是追随国民政府和蒋介石军事部署的象征。我们在看当时所谓的中央方面的言行：早在1935年10月15日，蒋介石致电熊斌，说明他准备“对华北负其全责，决不使华北各同志独任其难”：大连会议以后，无论对方如何态度，而吾人总宜镇静处之。中在中央一日，必对华北负其全责，决不使华北各同志独任其难，然最后之处置与决心，不可不坚定，盖成竹在胸，即可主动在我，一切运用，皆可自如，望以此意转告明轩、启予、向方诸兄，何部长大会以后，必回平也。为了保证中央支持韩复榘抗日，1936年8月14日，蒋介石特别下令，要求必须给韩军足够的武器!证据请见台湾国史馆保存档案《蒋中正电嘱何应钦：分期发足韩复榘所需军械》，编号为002-010200-00164-037。1937年9月30日，沿津浦线南下的日军矶谷廉介第十师团一部占领冀鲁交界的桑园车站，战火烧到山东的大门口。韩部第81师师长展书堂亲率由该师第243旅第486团及师直属部队组成500人之奋勇队，于当年10月1日夜饱餐酹酒之后，自平原车站以东之任庄向桑园方向急行军30余里，于午夜冲进桑园火车站，与日军激战4小时，完全控制了火车站。据81师战报称：今(二日)早七时据赵团长廷璧派便衣口述报告如左：该团已于今(二日)早四时三十分占领桑园及车站，夺获火炮三十余门、钢甲车一列。当年10月2日，日军矶谷师团之一部绕道桑园以西南下，与于庄日军会合，包围德州。是时我德州守军为运其昌旅长率领之第81师第243旅第485团(团长陈延年)、第243旅直属部队及一个重迫击炮营。展书堂师长率从桑园撤回之第486团在德州以东游击策应。入夜，日军向德州发起猛攻。我守城部队与敌鏖战竟夜，击退日军进攻。3日晨，日军全力攻城，飞机、大炮狂轰滥炸，步兵频频发起猛攻。敌军数次攻到城下，均被我军击退。据81师战报称：四日晨七时，所获敌情如次：大约有敌炮兵两连向城南西北门外约两千公尺处有敌重炮一连进入村庄。至午前十一时，敌以飞机、大炮、唐克车掩护步兵向我城墙三面进攻。小西门战事尤为剧烈。敌炮射入城内者不下数十发。飞机指挥炮兵射击我城垣工事及重兵器之位置，城上守兵伤亡过百。旅之预备队均已用尽。当时的南京《中央日报》1937年10月3日以《津浦路我军大捷》为题，报导了第三集团军夜袭桑园成功的消息。请问，华北地区我军抗日行动壮烈而英勇，可歌可泣!哪里有一丝一毫的怯懦和投降?作为清华大学教授、著名历史学家陈寅恪为何如此污蔑华北地区的抗日热情和抗日成果?为何如此歪曲当时国民政府的抗日部署?更不用说当时华北抗日游击队和共产党领导军队的英雄倍出的抗日行动!——这一切陈寅恪全看不到吗?!当时他的眼还没瞎呢!我们再看看吴宓对他请注意，在这里他再次主张：惟寅恪仍持前论，一力主和。谓“战则亡国，和可偏安，徐图恢复。”可见，对日主和的投降主义就是这个著名史学大师的基本国策了!既然如此，那么他的诗歌中对大汉奸汪精卫的同情和暧昧态度，也就不足为奇了。1944年，当他得知大汉奸汪精卫死亡的消息后，立刻撰写了一首七律，表达了他的哀思如下：七律《阜昌》甲申冬作时卧成都存仁医院阜昌①天子颇能诗，集选中州②未肯遗。阮瑀多才原不忝，褚渊迟死更堪悲。千秋读史心难问，一局收枰胜属谁。世变无穷东海涸，冤禽公案总传疑。原注①：“刘豫为齐帝年号。”原注②：“元遗山选《中州集》，列入齐曹王刘豫诗。按豫曾为进士。”《吴宓日记?1944年12月17日》记载了他到成都存仁医院看望陈寅恪，而“寅恪口授其所作挽汪精卫诗，命宓录之，以示(萧)公权”。阮踽即阮籍的父亲，竹林七贤之一。褚渊，南齐尚书。在诗中，他把汪精卫和刘豫相提并论，以“阜昌天子”比喻汪精卫。稱許汪氏可躋於一代詩人之林。认为汪逆是遭受了“冤禽公案”。陈氏如此的汉奸卖国观点，居然可以逃脱国民政府的除奸运动，实在当要万分感谢他的好友吴宓没有出卖他。不然的话，还真不知道他能否活到抗战胜利呢?!更要感谢他建国后躲过了镇压反革命和文化大革命等诸多政治大清洗运动，“反动学术权威”的帽子和双目失明的现状挽救了他免于被更深入的审查和揭露!否则，我们实在很难想象一个身体健康又有如此丧权辱国观点的臭老九，怎么可能会可以逃脱历次严酷政治运动下进行的历史审查?!有读者在《中的陈寅恪，是一个爱国者么?》一文中愤怒揭示：研究中国历史，就研究出这么一个结论，不知一大堆书念到哪里去了?这位被岳南先生称誉为“三百年来一大师”的陈寅恪对抗战的看法比胡适高明不了多少。斯文一点评价——汗颜;如我这样的草根，只能不客气——什么玩意儿!你怎么着也比一线与日寇对阵的战士活得滋润，怎么说出的话这么让人扎心?对陈寅恪的卖国言论，岳南先生要洗地：“作为史家的陈寅恪以史观今，企图‘在史中求史识’，寻找‘历史的教训’。而中国漫长的历史留给后世的一面镜子，就是立足于中原的封建王朝三次南渡未归而终至灭亡的事实。这个事实在陈寅恪心中打下深深的烙印，并投下挥之不去的阴影。晚晴消亡，民国兴起，积贫积弱的中华民族刚刚缓过一口待死之气，又遭逢日本小鬼入侵，按照中国的军事实力与国人‘上诈下愚’的德行，实难与雄视亚洲，具有超强政治、经济、军事实力的日本帝国抗衡。”陈寅恪的卖国言论，岳南先生深以为然。对于这个“南渡必灭亡”的史实，还有《国立西南联合大学》纪念碑碑文也有揭示，岳南为陈寅恪洗地的文字就脱胎于此，现在转来请围观：“稽之往史，我民族若不能立足中原，偏安江表，称曰南渡。南渡之人，未有能北返者：晋人南渡，其例一也;宋人南渡，其例二也;明人南渡，其例三也。‘风景不殊’晋人之深悲;‘还我河山’宋人之虚愿。”无论是陈寅恪的卖国言论，还是“联大”的碑文，再或者是岳南的洗地文字，他们所解释的“南渡必灭亡”是在“家天下”的时代被消灭的“一家一姓”的政权。这样的政权是否等同于帝制灭亡后共和时代的中国?固然，当时的中国，想做皇帝的大有人在——袁世凯，以及身披共和外衣的蒋介石。但是，它们真正统一中国做了皇帝了吗?蒋记民国时候，中国的统一徒具虚名，那么，倘若蒋记民国如陈寅恪所说因为抗日完蛋，只是蒋记民国完蛋而已，根本不等于亡国。不见得就没有比它更厉害的政权能抗日成功。相反，蒋记民国完蛋，中国才会有一个纯然的抗日大环境让矢志抗日的政权专心抗日，不必有“皖南事变”;不必有40万大军封锁陕甘宁;更不必出现有中央军的地方，就有搞摩擦的无谓内斗。而且，揆诸史实，蒋记民国也没有完蛋么，不光没完蛋，从1941年-1945年，国军的规模还从425万人扩编为681万人!也就是说，借着抗战的名义，蒋记民国增兵接近260万，看起来，这位陈寅恪先生，这位“陈大师”用史实类比现实“以史为鉴”的功力实在是差劲儿得很。倒不知此人的一堆书，念到哪里去了?岳南先生的那句“三百年来一大师”实在是谬赞了!——这为读者的揭示和质问是多么铿锵有力!可是，可以发现，在国人一场现代造神运动中，当代作家岳南甚至忘记了一个中国学者和作家的最基本的国格!作为一个著名作家，维护基本的国格是作为古今中国文化和历史学的起码素养!在大敌当前之时，作为著名历史学家陈寅恪居然发出了这样的丧失历史学家国格和人格的观点，实在让我们感到痛心!——当然，我们更痛心和震惊现代某些人不分青红皂白、丝毫没有任何政治气节的“漂白”和解释!大量陈粉们，集体失声!装聋作哑!!而以揭示新中国成立以来的历次政治运动对陈寅恪的身心伤害为中心的《陈寅恪最后的20年》一书居然对这一重大问题视而不见……这里，没有任何人“欲安置先生”，更没有任何日军拿枪逼迫他必须这么说必须就范，完全是他自己内心世界的一次意外表露。的另外一次记录，再见《吴宓日记?1937年7月21日》截图："
},
{
"标签": "转轮手枪弹",
"来源": "铁血社区",
"标题": "GIGN的奠基之战：法国影片《干预》评析（中）影片中的武器解析",
"网址": "https://bbs.tiexue.net/post_13570158_1.html",
"时间": 2020824154103 ,
"内容": "从武器道具角度来看，《干预》影片是比较出色的，基本反映了当时包括国家宪兵队在内的法国军队、索马里军队和劫持者的真实装备情况。例如，偏爱转轮手枪的国家宪兵队装备了两种转轮手枪，还有些出人意料地使用了一支长枪管的卢格P08手枪，劫持者使用的AK系突击步枪和索马里军队使用的较为杂乱的轻武器，都带有那个时代独有的特征。影片中，法国国家宪兵队队员使用转轮手枪和卢格P08手枪射击影片中，使用AK系突击步枪的劫持者在影片一开始劫持者控制校车时，因为是在市区内，所以劫持者并没有立即亮出其携带的AK系突击步枪，而是由其头目巴卡德使用一支法国M1950手枪逼迫司机将校车开往索马里边境地区。此后，在巴卡德被击毙，校车遭到索马里军队攻击时，女教师简也曾使用法国M1950手枪进行还击，令她的学生大感惊诧。女教师简使用法国M1950手枪还击恐怖分子的镜头影片《干预》中，劫持者头目巴卡德使用法国M1950手枪，逼迫司机将校车开往边境M1950手枪的外形很有特点，其套筒后部设有一个明显的突起，这个突起上设有手动保险。这种手枪是法国查特勒尔特兵工厂（MAC）生产的。要了解这种手枪的情况，还要从其前身M1935手枪说起。M1935手枪的研发要追溯到一战结束后的法军手枪更新计划。起初，法国军方要求新型手枪配用9×19mm卢格手枪弹（即9mm巴拉贝鲁姆手枪弹），但是当时包括柯尔特M1911、卢格P08、毛瑟M1912、伯莱塔M1915手枪，加上几种法国本国研制的手枪都未能入选。1927年6月，法国军方修改了新型手枪的指标要求，将手枪弹由卢格弹改为7.65mm MAS手枪弹。这种手枪弹也称为7.65mm军用与民用手枪长弹，具有质量轻、后坐力小的优点，但同时带来的缺点是停止效果欠佳。1935年，法军选择了4种手枪继续进行测试，其中就包括由法籍瑞士裔查尔斯·皮特设计的SACM手枪。该枪由法国SACM公司生产，故名SACM手枪。SACM手枪由皮特于1934年在美国M1911手枪基础上改进而成，并且在法国获得发明专利。该枪被法国军方选中后，命名为M1935A手枪。该枪采用枪管短后坐自动原理，全长189mm，质量0.73kg，弹匣容弹量8发。二战时期德国占领法国后，该枪的生产暂时中止，直到二战结束后才恢复生产。生产中止之前，该枪曾经过少许改进后命名为M1935SM1手枪。据有关资料统计，M1935A、M1935SM1手枪共生产8 2764支，曾经是法军的制式装备。二战后，法国军方认为7.65mm枪弹威力不足，与此同时在世界范围内开始流行的9mm巴拉贝鲁姆手枪弹引起了法军的兴趣。1946年10月，法国陆军决定采用9mm巴拉贝鲁姆手枪弹作为新型手枪的枪弹，以替换其当时装备的多达5种口径的各式手枪弹。圣·埃蒂安兵工厂在M1935A手枪的基础上进行重新设计，改用9mm巴拉贝鲁姆手枪弹，于1950年设计定型后被法国军方采用，命名为M1950手枪。1953年3月，M1950手枪开始正式量产并装备法军，到1978年停产时共制造34万余支，产量大大超过其原型枪。M1950手枪外形、总体结构和自动原理与M1935A的基本相同，全枪长192mm，质量减轻到0.68kg，弹匣容弹量增加到9发。M1935A、M1950手枪最明显的外在特征就是手动保险位于套筒后部，以至于套筒后部设有明显的突起。其余部分的外形特点与美国M1911有不少类似之处，只是尺寸要小一些（M1911手枪全长216mm）。其独特的手动保险能有效地锁定击针，使得射手在锁定手动保险后依然能够轻扣扳机令击锤归位。作为法军大量装备的制式手枪，M1950手枪也会随法军进入其殖民地，落入当地人手中是非常可能的。因此，巴卡德使用这种手枪符合当时的实际情况。作为影片中法国国家宪兵队的主战武器，FR-F1狙击步枪起到了至关重要的作用。这种在今天看来外形有些土气的狙击步枪，曾经长时间作为法国特种部队的主力狙击步枪。早在1950年代初期，法军就发现自己缺少一种射击精度高的专用狙击步枪，因此提出了研制新型狙击步枪的要求。但是，最初法国军工企业试图将一些普通步枪改装为狙击步枪，经过试验后发现其性能无法满足军方的要求，最后都无果而终。FR-F1狙击步枪是影片中法国宪兵队狙击手的主要武器，该枪在护手后方装有可向前折叠、高度可调的两脚架到了1960年代初期，圣·埃蒂安兵工厂开始重新设计新型专用狙击步枪。这种狙击步枪是在MAS36非自动步枪和MAS49/56半自动步枪基础上改进而成，采用这两种步枪的很多相同的部件，并且配用的枪弹与上述两种步枪相同，都是使用7.5×54mm MAS步枪弹，这就是FR-F1狙击步枪。FR-F1狙击步枪为旋转后拉枪机式步枪，采用10发弹匣供弹。其枪管前部安装具有消焰、制退作用的膛口装置，护手后方装有可向前折叠、高度可调的两脚架，枪托上装有贴腮板。由于设计年代较早，其木质枪托和贴腮板都是固定式的，不能进行调节。FR-F1狙击步枪采用3.8倍放大倍率的M53光学瞄准镜，有效射程800m。这种狙击步枪研制成功后，通过了法国军方的测试，于1964年定型，随后装备法军，成为其伞兵和特种部队的中远程狙击武器。在校车上与索马里军队交火的法军狙击手，其手持的FR-F1狙击步枪两脚架呈向前折叠状态FR-F1狙击步枪质量5.2kg，全长1 138mm，战斗射速10～15发/分。该枪后来还有一种配用7.62mm NATO枪弹的型号，这是北约国家统一采用这种枪弹后法国被迫改进的。由于7.5mm枪弹和7.62mm NATO枪弹外形尺寸相差不大，更换枪弹后的FR-F1狙击步枪与原来的型号外形近似。为了让部队能够识别这两种使用不同枪弹的型号，兵工厂特地在其机匣左侧分别标注7.5mm、7.62mm字样，以示区别。除了这两种军用型外，FR-F1狙击步枪还有多种民用型号，如FR-F1B运动步枪、改装的猎枪等。影片中，狙击手皮埃尔在阵地上清洁FR-F1狙击步枪枪机FR-F1狙击步枪一直列装到1980年代中期，才被其改进型FR-F2狙击步枪取代。FR-F2狙击步枪的改进之处包括：将原有的木质护手改为外覆一层塑料的金属护手；增加两脚架强度，并将其安装位置改到机匣前端，便于射手进行高度调节；枪管上增加一个塑料隔热套，以减少射击时热气对瞄准镜的干扰，这也成为其与FR-F1外形上的最大区别；光学瞄准镜的放大倍率由原来的3.8倍改为6倍，提高了远距离射击能力。FR-F2狙击步枪大量装备法军，直到近年来才逐步被更新的PGM型 Ultima Ratio（意为最后手段）狙击步枪取代。影片中，当格瓦尔发现狙击手的人数不足，难以保证一举击毙全部劫持者时，就邀请作为顾问的美国人谢弗来加强火力。谢弗是1名参加过越战的老兵，他使用一支装有光学瞄准镜的步枪参加了战斗。这支步枪显然不是专用狙击步枪，而是法国MAS49/56半自动步枪。手持MAS49/56半自动步枪的格瓦尔，该枪枪口装有制退器兼枪榴弹发射装置，在准星座上装有折叠式枪榴弹专用瞄准具使用MAS49/56半自动步枪的美国人谢弗，该枪加装了光学瞄准镜MAS49/56半自动步枪的性能非常优秀。该枪由圣·埃蒂安兵工厂设计，其用途是替换同样是该兵工厂设计的MAS36非自动步枪。MAS49半自动步枪是在MAS39、MAS40步枪基础上不断进行完善改进而成的，其直接前身是较为成熟的MAS44半自动步枪。经过设计完善后，该枪于1949年7月正式定型投产，被命名为MAS49半自动步枪，并于1952年正式装备法军。MAS49半自动步枪与早期的FR-F1狙击步枪一样，都使用7.5mm MAS枪弹。其全长1 100mm，质量4.7kg，采用10发弹匣供弹。MAS49半自动步枪的射击精度很高，使用机械瞄准具就可以对400m距离上的目标实施精确射击。其还在机匣左侧装有导轨，可以快速安装M1953 APX L806型光学瞄准镜，这使其具备对800m处的目标实施精确射击的能力。1956年，圣·埃蒂安兵工厂又对MAS49步枪进行改进。改进之处包括：护手缩短；枪口装有枪口制退器兼枪榴弹发射装置（MAS49步枪需在枪口加装专用枪榴弹发射器才可以发射枪榴弹），可用于发射杀伤、破甲枪榴弹；在准星座上装有折叠式枪榴弹专用瞄准具等。改进之后，该枪命名为MAS49/56半自动步枪，其长度缩短到1 010mm，质量也下降到3.9kg。这种型号于1957年投产，除装备法军外，还装备很多其他国家和地区的军队。MAS49/56半自动步枪的生产一直持续到1978年，才被FAMAS突击步枪取代。可以说，基于该枪良好的射击精度，在没有专用狙击步枪可供使用的情况下，谢弗选用这支枪是很有道理的。MAS49半自动步枪的一个突出特点就是可靠性极好，而且结构简单、便于维护，其整个枪机只需要几秒钟就可以拆卸并进行清洁。在恶劣的环境中，该枪表现也非常好，这也使得其衍生型号FR-F1狙击步枪也具有较高的可靠性和可维护性。FR-F1狙击步枪的这一特点在《干预》中也得到了展现。影片中，法军狙击手皮埃尔之所以敢在阵地上拆卸并清洁FR-F1狙击步枪枪机而不怕贻误战机，正是出于对其较高可维护性的信赖。皮埃尔清洁枪机后，将其装到枪上影片中，还有一种装备法国外籍军团的枪械画面一闪而过，这就是当时法军的制式冲锋枪——MAT49冲锋枪。该冲锋枪同样是圣·埃蒂安兵工厂的产品，于1946年开始研制，于1949年完成定型并于次年开始批量生产装备法军。MAT49冲锋枪结构非常紧凑，全长只有460/720mm（托缩/托伸），质量3.5kg（不含弹匣），发射9mm巴拉贝鲁姆手枪弹。这种冲锋枪之所以获得法军青睐，得益于其结构简单，坚固可靠，大部分零部件采用冲压件，便于大量生产和降低造价。该枪采用与美国M3冲锋枪类似的伸缩式钢丝枪托，非常便于携带。MAT49冲锋枪采用自由枪机式自动原理，开膛待击，只能全自动射击。其使用两种不同的弹匣供弹，一种是较短的20发直弹匣，另一种则是较长的32发弹匣。该枪的弹匣裙口装置可以充当前握把使用，而且其前部设有便于持握的手指槽。更少见的是，这个裙口装置在不使用时还可以向前折叠到枪管下方，以进一步提高携行性。MAT49冲锋枪为了提高可靠性，在握把后部设有握把保险，以避免枪支跌落时发生意外走火。MAT49冲锋枪直到1979年才停止生产，产量高达80多万支，是二战后是法军的主力冲锋枪，先后随法军在其前殖民地——越南和北非等战场使用过。因此，影片中驻扎在法属索马里的法军外籍军团装备这种冲锋枪是符合史实的。如果格瓦尔及其队员借用几支这种小巧的冲锋枪，相信他们在掩护人质撤离校车时会更加轻松。影片中还有这样一个细节，法国宪兵队队员在进行战前准备时，将转轮手枪弹的弹头用钢锉进行打磨。这实际上是在制造“达姆弹”。此类枪弹的杀伤力过大，其弹头因铅芯外露而在击中人体后会发生扩张或破裂（因此，我国民间将其称为“炸子”），于1899年被《海牙公约》禁止在战争中使用。但是，这种枪弹及其变型弹却不被禁止在警用、反恐和狩猎领域使用。法国宪兵队队员将转轮手枪弹的弹头用钢锉进行打磨，以达到类似“达姆弹”的杀伤效果法国宪兵队在此次行动中使用这种枪弹，是不违反战争法的，因为这次行动不是战争行为，而是一次反劫持行动。但是，法国从未将这次事件中的受害者定义为“恐怖主义受害者”，可见其对这次由争取民族独立的当地组织发动的劫持行动的性质是含糊其辞的。如果从这一角度来说，宪兵队改装具有“达姆弹”特征的枪弹，其合法性值得质疑。毕竟，法国宪兵部队属于该国武装部队序列，其接受国防部和内政部的双重领导，从性质上说属于军事警察而不是地方的治安警察。"
},
{
"标签": "小型自卫手枪弹",
"来源": "铁血社区",
"标题": "当年为啥中国不在64是微声冲锋枪的基础上设计一款微型冲锋枪？",
"网址": "https://bbs.tiexue.net/post_13604013_1.html/",
"时间": 202139184843 ,
"内容": "当年为啥中国不在64是微声冲锋枪的基础上设计一款微型冲锋枪？我记得第一次看到微型冲锋枪是看欧洲电影《卡桑德拉大桥》里的意大利微型冲锋枪"
},
{
"标签": "单兵燃烧弹",
"来源": "铁血社区",
"标题": "[原创]鸡肋的火焰喷射器该不该淘汰？",
"网址": "https://bbs.tiexue.net/post_13601070_1.html",
"时间": 2021130223728 ,
"内容": "今天看到一个视频， 是一个火焰喷射器训练的，我就感觉纳闷了，火焰喷射器射程100米，在二战之中曾经也给敌人造成很大的伤害，特别是地堡，堑壕，地道，街道、巷战等，但同时它的防御缺点太大，殉爆也连累了附近战友，不亚于对敌攻击，现在已经进入了二十一世纪，各国的武器都在以远程化，射速快，无人化以及威力方面发展，下一场战争可能会是无人攻击机、无人坦克、无人地雷、无人火箭发射器，微型单兵导弹等的较量，我们还在训练着火焰喷射器这种淘汰装备，这样是军事思想的僵化还是固步自封而闭门造车？居安思危，知己知彼百战百胜，九三年伊拉克的战争，让我们看到了不一样的美军装备，警醒了我们的军工，也有了长足的发展，但是下一个美军登场的战争会不会有更不同的军事理念的装备展现？所以我觉得我们是不是应该考虑一下未来战争需要哪些方面的装备和训练，来适应未来登场的先进武器装备战争！"
}
]